

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="de"
    <head>
      <title>Datenschutzerkl채rung - AOL Privacy DE </title>
      
      <head>
	<title>AOL Privacy DE</title>
	<link rel="shortcut icon" href="http://www.aol.com/favicon.ico" type="image/x-icon" />
	<link rel="stylesheet" href="http://www.blogsmithmedia.com/privacy.aol.de/assets-hdeb029182c16010bc8c1cf2a640f8995/css/modern-style.css?h=f21a73deab069ab82f89b314f6f55214">
</head>    </head>
    
    <body>
              <div class="container">
	<div id="header">
		<div class="logo">
			<a href="http://www.aol.de">  
				<img alt="AOL.de" src="http://www.blogsmithmedia.com/privacy.aol.de/assets-hdeb029182c16010bc8c1cf2a640f8995/images/aol-kaleid-216.jpg?h=36e1b26ada2e82b14c1f6321269ed47c">
			</a>
		</div>
		<div class="header-right">

<form id="headerSearch_form" method="post" action="http://suche.aol.de/aol/search?q=">
    <label class="hideme" for="headerSearch_field">Suchen</label>
    <input type="text" name="query" id="headerSearch_field" onfocus="javascript:this.value='';" onblur="javascript:if(this.value=='')this.value='Search the web';" value="Suchen Das Web">
    <input type="submit" id="headerSearch_button" value="Suchen">
</form>

			<ul id="headerNav">
				<li class="headerNav_LI"><a href="/datenschutzerklarung/" class="headerNav_A">Datenschutzerkl채rung</a></li>
                <li class="headerNav_LI"><a href="/fragen/" class="headerNav_A">Fragen</a></li>
                <li class="headerNav_LI"><a href="http://nutzungihrerdaten.aol.de/" class="headerNav_A">Marketingpr채ferenzen</a></li>
                <li class="headerNav_LI"><a href="http://hilfe.aol.de/article-legal/agb/" class="headerNav_A">Webdienste AGB</a></li>
                <li class="headerNav_LI"><a href="http://hilfe.aol.de/" class="headerNav_A">Hilfe</a></li>
			</ul>
		</div>
	</div>      
        <div id="mainContent" class="clearfix">
    <div id="article">
           <a id="nojsprint" href="javascript:window.print();">Drucken</a>
  <strong>Zuletzt aktualisiert: </strong>09.30.2016<br />
&nbsp;
<h1>Datenschutzerkl&auml;rung</h1>
<br />
<br />
Bei AOL ist es unsere Mission, den Benutzern reiche, interaktive Online-Erfahrungen zur Verf&uuml;gung zu stellen. Wir betreiben auch einige der bekanntesten Werbedienste der Branche, einschlie&szlig;lich Adap.tv und Advertising.com.<br />
<br />
Wir arbeiten unentwegt daran, unsere Dienste sogar noch besser zu machen. Eine der Methoden, die wir dazu verwenden, besteht zum Beispiel darin, dass wir Daten, die wir &uuml;ber Benutzer erheben und erhalten, analysieren, um zu verstehen, woran sie interessiert sein k&ouml;nnten. Dies hilft uns dabei, interessantere Inhalte zu entwickeln und effektiverer Werbung bereitzustellen, was uns in die Lage versetzt, die meisten unserer Dienste weiterhin kostenlos anzubieten.<br />
<br />
Diese Datenschutzerkl&auml;rung erl&auml;utert, wie wir die Daten, die wir &uuml;ber Benutzer erheben und erhalten, verarbeiten. Es gibt drei Dinge, die Sie beim Lesen dieser Erkl&auml;rung beachten sollten:<br />
<br />
&nbsp;
<ul>
	<li><u>Erstens</u>, die Datenschutzerkl&auml;rung gilt f&uuml;r Dienste von AOL, die mit dieser Datenschutzerkl&auml;rung verlinkt sind oder darauf Bezug nehmen. Diese Dienste umfassen Websites, Mobil-Apps, sonstige Online-Dienste und alles Weitere, das mit dieser Erkl&auml;rung verlinkt ist oder darauf Bezug nimmt. Um die Dinge einfach zu halten, beziehen wir uns auf alle diese Dienste als unsere &bdquo;Dienste&ldquo;.</li>
	<li><u>Zweitens</u>, die Datenschutzerkl&auml;rung gilt v&ouml;llig unabh&auml;ngig davon, welchen Computer oder welches Ger&auml;t Sie verwenden, um auf unsere Dienste zuzugreifen.</li>
	<li><u>Drittens</u>, wir stellen eventuell weitere Informationen zu den Datenschutzpraktiken einiger unserer Dienste zur Verf&uuml;gung. Obwohl diese Datenschutzerkl&auml;rung f&uuml;r alle AOL Dienste gilt, die darauf Bezug nehmen oder damit verlinkt sind, sollten Sie auch die weiteren Informationen lesen. Einige dieser Informationen werden durch Bezugnahme auf verschiedene Stellen in der Datenschutzerkl&auml;rung verkn&uuml;pft und einige sind &uuml;ber die einzelnen Dienste, die Sie nutzen.</li>
</ul>
Wir haben unser Bestes gegeben, um diese Datenschutzerkl&auml;rung kurz und einfach zu halten, aber wenn Sie irgendwelche Fragen dazuhaben, hoffen wir, dass Sie uns dies <a href="#Kontact">mitteilen</a>.<br />
<br />
<strong><u>Daten, die wir erheben und erhalten</u></strong><br />
<br />
Wir erheben und erhalten Daten zu Benutzern auf einige verschiedene Weisen:<br />
<br />
&nbsp;
<ul>
	<li><strong><u>Daten, die Sie uns geben</u></strong>. Sie k&ouml;nnen uns Daten direkt geben. Zum Beispiel:

	<ul>
		<li>Wenn Sie sich f&uuml;r einen <a href="https://new.aol.com/productsweb/?promocode=826676&amp;lang=de&amp;locale=de">AOL Account</a> registrieren, geben Sie uns eventuell Daten, wie Ihren Namen, Ihr Geschlecht, Ihre Postleitzahl und Ihr Geburtsdatum;</li>
		<li>Wenn Sie einen unserer kostenpflichtigen Dienste kaufen, geben Sie uns Ihre Rechnungsdaten, zu denen Ihre Kreditkartendaten geh&ouml;ren k&ouml;nnen;</li>
		<li>Wenn Sie Kommentare als Reaktion auf eine Geschichte oder ein Video in einem unserer Dienste posten, dann erhalten wir&nbsp;&ndash; und andere Benutzer&nbsp;&ndash; diese Daten; und</li>
		<li>Wenn Sie uns auf sonstige Weise kontaktieren oder uns Daten direkt zur Verf&uuml;gung stellen, zum Beispiel, wenn Sie an einer Promotionsaktion oder an einer Verlosung teilnehmen.</li>
	</ul>
	</li>
	<li><strong><u>Daten, die wir w&auml;hrend Ihrer Nutzung unserer Dienste erheben oder erhalten</u></strong>. Wir erheben oder erhalten Daten zudem dann, wenn Sie unsere Dienste nutzen. Wir erheben einige dieser Daten unter Verwendung von <a href="http://privacy.aol.de/cookies/">Cookies, Web-Beacons und sonstigen Technologien</a>. Je nachdem, wie Sie auf unsere Dienste zugreifen und sie verwenden, erhalten wir eventuell:
	<ul>
		<li><em>Log-Daten</em>. Dabei handelt es sich um Daten, die wir automatisch erheben und speichern, wenn Sie unsere Dienste oder die Websites und Apps anderer Unternehmens im <a href="http://privacy.aol.de/definitionen/">AOL Advertising Network</a> nutzen. Dazu k&ouml;nnen zum Beispiel geh&ouml;ren:
		<ul>
			<li>Daten zu Ihren Interaktionen mit den Websites, Apps und sonstigen Diensten, die Sie nutzen, zu den Inhalten, die Sie ansehen, den Suchanfragen, die Sie eingeben und Daten in <a href="http://privacy.aol.de/cookies/">Cookies und &auml;hnlichen Technologien</a>;</li>
			<li>Daten dar&uuml;ber, wie Sie auf diese Websites, Apps und sonstige Dienste zugreifen, &uuml;ber Ihren Browser oder Ihr Betriebssystem, Ihre Internet-Protokoll (&bdquo;IP&ldquo;)-Adresse und die Website, die Sie vor dem Besuch unserer Dienste besuchten.</li>
		</ul>
		</li>
		<li><em>Ger&auml;tedaten</em>. Dabei handelt es sich um Daten, die wir &uuml;ber das von Ihnen verwendete Ger&auml;t automatisch erheben und speichern, wenn Sie auf unsere Dienste oder die Dienste im <a href="http://privacy.aol.de/definitionen/">AOL Advertising Network</a> zugreifen. (Beachten Sie, dass wir mit &bdquo;Ger&auml;t&ldquo; alles meinen, das Sie zum Zugreifen auf unsere Dienste nutzen. Weitere Informationen zu unseren Datenschutzpraktiken in Verbindung mit Mobilger&auml;ten finden Sie in der <a href="http://privacy.aol.de/mobil-nutzungs/">Erg&auml;nzenden Mobil-Nutzungs- und Datenschutzerkl&auml;rungsbedingungen</a>.) Ger&auml;tedaten umfassen zum Beispiel:
		<ul>
			<li>Die Art des Ger&auml;tes, das Sie verwenden (z.&nbsp;B. ein iPhone);</li>
			<li>Bestimmte <a href="http://privacy.aol.de/definitionen/">Ger&auml;tekennungen</a>, die sich eindeutig auf Ihr Ger&auml;t beziehen; und</li>
			<li>Ihren Internet Service Provider.</li>
		</ul>
		</li>
		<li><em>Standortdaten</em>. Diese Daten k&ouml;nnen zum Beispiel das GPS-Signal Ihres Ger&auml;tes und Informationen &uuml;ber nahegelegene WiFi-Netzwerke und Funkturmmasten enthalten. Wir erhalten diese Daten, wenn Sie Ihren Standort offenbarende Dienste wie MapQuest nutzen, die Ihnen auf der Grundlage Ihres aktuellen Standorts Fahrtrichtungen geben k&ouml;nnen.</li>
		<li><em>Sonstige Daten</em>. Bitte beachten Sie, dass AOL Daten &uuml;ber Ihre Nutzung bestimmter AOL Kommunikations-Tools (zum Beispiel AOL Mail und AOL Instant Messenger) verwenden darf; wenn Sie jedoch AOL Kommunikations-Tools nutzen, liest AOL Ihre privaten Online-Kommunikationen nicht ohne Ihre Einwilligung, wie in dieser Erkl&auml;rung beschrieben.</li>
	</ul>
	</li>
	<li><strong><u>Daten aus dritten Quellen</u></strong>. Wir d&uuml;rfen zus&auml;tzliche Daten &uuml;ber Sie erhalten, die &ouml;ffentlich oder kommerziell verf&uuml;gbar sind und sie mit den Daten kombinieren, die wir &uuml;ber Sie auf andere Weisen erhoben oder erhalten haben. Ferner erhalten wir Daten &uuml;ber Sie, wenn Sie beschlie&szlig;en, sich mit sozialen Netzwerkdiensten zu verbinden, w&auml;hrend Sie unsere Dienste nutzen.</li>
</ul>
Wenn Sie ferner AOL Software (wie etwa die AOL Desktop Software, AOL Toolbars oder AIM) nutzen, d&uuml;rfen wir Daten zu anderer Software auf Ihrem Ger&auml;t zu den begrenzten Zwecken erheben, den von Ihnen genutzten Dienst zur Verf&uuml;gung zu stellen und die Sicherheit unserer Dienste zu verbessern.<br />
<br />
<strong><u>Wie wir die Daten verwenden, die wir erheben und erhalten</u></strong><br />
<br />
Wir verwenden die Daten, die wir erheben und erhalten, zu den folgenden allgemeinen Zwecken:
<ul>
	<li><strong><u>Zur Bereitstellung unserer Dienste.</u></strong> Wir verwenden die Daten, die wir erheben und erhalten, um Ihnen die Dienste zur Verf&uuml;gung zu stellen, die Sie nutzen oder verlangen. Zum Beispiel:

	<ul>
		<li>Falls Sie sich f&uuml;r einen Newsletter von AOL.de registrieren, verwenden wir Ihre E-Mail-Adresse, um ihn Ihnen zuzusenden.</li>
		<li>Falls Sie uns bitten, Ihre Login-Daten f&uuml;r AOL Dienste zu erinnern, verwenden wir in Cookies gespeicherte Daten, wenn Sie zu diesen Websites zur&uuml;ckkehren.</li>
	</ul>
	</li>
	<li><strong><u>Zur Verbesserung unserer Dienste</u></strong>. Wir verwenden ferner die Daten, die wir erheben und erhalten, um Inhalte und Werbung zur Verf&uuml;gung zu stellen, die die Benutzer wahrscheinlich relevant und interessant finden. Zum Beispiel:
	<ul>
		<li>Falls wir bemerken, dass Benutzer von AOL.de grunds&auml;tzlich Kommentare zu nationaler Politik bevorzugen, platzieren wir solche Inhalte eventuell an einem besonderen Ort in der Website oder in der App;</li>
		<li>Falls wir bemerken, dass ein Benutzer nach Sportwagen sucht, dann blenden wir diesem Benutzer eventuell eine Anzeige auf <u>AOL.de</u> oder auf anderen Websites im <a href="http://privacy.aol.de/definitionen/">AOL Advertising Network</a> ein; und</li>
		<li>Wenn wir Informationen von Benutzern dazu erhalten, dass ein Dienst nicht ordnungsgem&auml;&szlig; funktioniert, d&uuml;rfen wir diese Informationen zur L&ouml;sung jedwedes Problems verwenden.</li>
	</ul>
	</li>
	<li><strong><u>Zur Bereitstellung von effektiver Werbung</u></strong>. Einige unserer Dienste werden durch Werbung finanziert und einige unserer Dienste stellen Werbung auf unseren Websites und Apps sowie auf Websites und Apps von Drittparteien bereit. Wir verwenden die Daten, die wir erheben und erhalten, um die von uns bereitgestellte Werbung effektiver zu machen. Wir tun dies unter anderem durch die folgenden Ma&szlig;nahmen:
	<ul>
		<li>Einblendung von Anzeigen f&uuml;r Sie auf Basis Ihrer Online-Aktivit&auml;ten, wie etwa der Websites und Anwendungen, die Sie verwenden, der Inhalte, die Sie ansehen und der Suchanfragen, die Sie in diesen Anwendungen eingeben;</li>
		<li>Beschr&auml;nkung der H&auml;ufigkeit, mit der Sie dieselbe Anzeige sehen; und</li>
		<li>Messung der Effektivit&auml;t der von uns eingeblendeten Anzeigen.</li>
	</ul>
	</li>
</ul>
<a href="http://privacy.aol.de/werburg/">Erfahren Sie mehr</a> zu Werbung und Datenschutz in unseren Diensten.<br />
<br />
<strong><u>Wir wir die Daten weitergeben, die wir erheben und erhalten</u></strong><br />
<br />
Wir vermieten oder verkaufen keine <a href="http://privacy.aol.de/definitionen/">personenbezogenen Daten</a> an Drittparteien f&uuml;r deren Marketingzwecke. Aber wir d&uuml;rfen bestimmte Daten, die wir erheben oder erhalten, an Drittparteien weitergeben, um Produkte und Dienste bereitzustellen, die Sie angefordert haben, wenn Sie uns die Einwilligung dazu erteilt haben oder gem&auml;&szlig; dieser Datenschutzerkl&auml;rung.<br />
<br />
Wir d&uuml;rfen Daten an folgende Personen weitergeben:
<ul>
	<li><a href="http://privacy.aol.de/definitionen/"><strong>Verbundene Unternehmen</strong></a>. Daten, die ein <a href="http://privacy.aol.de/definitionen/">verbundenes Unternehmens</a> von AOL erh&auml;lt, k&ouml;nnen zwischen anderen verbundenen Unternehmen von AOL weitergegeben werden.</li>
	<li><strong><u>Gesch&auml;ftspartner</u></strong>. Wir d&uuml;rfen <a href="http://privacy.aol.de/definitionen/">nicht-personenbezogene Daten</a> an ausgew&auml;hlte Gesch&auml;ftspartner weitergeben, die die Daten f&uuml;r eine Vielzahl von Zwecken verwenden d&uuml;rfen, einschlie&szlig;lich der Bereitstellung von relevanter Werbung an Sie.</li>
	<li><strong><u>Sonstige Parteien in Reaktion auf ein rechtliches Verfahren oder soweit notwendig, um unsere Dienste zu sch&uuml;tzen</u></strong>. Wir k&ouml;nnen Ihre Daten&nbsp;&ndash; einschlie&szlig;lich der Inhalte Ihrer Kommunikationen mit anderen Parteien&nbsp;&ndash; anderen Parteien offenlegen, etwa wenn wir in gutem Glauben annehmen, dass:
	<ul>
		<li>Es erforderlich ist, um auf rechtm&auml;&szlig;ige Regierungsverlangen oder ein rechtliches Verfahren (zum Beispiel eine gerichtliche Verf&uuml;gung, ein Durchsuchungsbeschluss oder eine Vorladung) zu reagieren;</li>
		<li>Die Informationen relevant f&uuml;r ein Verbrechen sind, das begangen wurde oder im Begriff ist, begangen zu werden;</li>
		<li>Ein Notfall besteht, der eine Gefahr f&uuml;r Ihre Sicherheit oder die Sicherheit einer anderen Person darstellt, oder</li>
		<li>Es erforderlich ist, um die Rechte oder das Eigentum von AOL zu sch&uuml;tzen.</li>
	</ul>
	</li>
	<li><strong><u>Sonstige Parteien in Verbindung mit bestimmten gesch&auml;ftlichen Transaktionen</u></strong>. In dem Fall, dass zu &Auml;nderungen des Eigentums an AOL Inc. oder einem <a href="http://privacy.aol.de/definitionen/">verbundenen Unternehmen</a> oder seinen Verm&ouml;genswerten in der Folge eines Zusammenschlusses, einer Akquisition, eines Verkaufs von Verm&ouml;genswerten oder im unwahrscheinlichen Fall einer Insolvenz kommt, d&uuml;rfen Ihre Daten an ein anderes Unternehmen &uuml;bermittelt werden. Falls wir meinen, dass eine &Uuml;bermittlung mitgeteilt werden muss, erhalten Sie die Gelegenheit, der &Uuml;bermittlung ausdr&uuml;cklich zu widersprechen.</li>
</ul>
<strong><u>Unternehmen, die Dienstleistungen an AOL erbringen</u></strong><br />
<br />
Unternehmen, die uns Dienstleistungen an erbringen oder in unserem Namen handeln, haben eventuell Zugriff auf Daten zu Ihnen. Diese Unternehmen unterliegen in Ihrer F&auml;higkeit Beschr&auml;nkungen, Daten zu verwenden, die sie im Verlauf der Bereitstellung ihrer Dienstleistungen an uns erhalten.<br />
<br />
<strong>Statistische Analyse: </strong><br />
<br />
Damit wir mehr dar&uuml;ber erfahren, wie unsere Website genutzt wird, fassen wie von uns erhobenen Daten zusammen und analysieren sie. Wir k&ouml;nnen diese Daten zum Beispiel nutzen, um die Nutzung der Seite zu &uuml;berwachen und zu analysieren, die Funktionalit&auml;t unserer Website zu erh&ouml;hen und unsere Inhalte und unser Design besser an die Bed&uuml;rfnisse unserer Besucher zuzuschneiden.<br />
Unsere Website verwendet SiteCatalyst, einen von Adobe zur Verf&uuml;gung gestellten Web-Analytik-Dienst. SiteCatalyst verwendet Cookies und Web-Beacons, auf die von Ihrem Computer aus zugegriffen wird oder die dort gespeichert sind und die eine Analyse der Nutzung der Website erlauben. Die &uuml;ber die Verwendung dieser Website erlangten Daten werden an den SiteCatalyst-Server &uuml;bermittelt und dort gespeichert. SiteCatalyst verwendet diese Daten, um Ihre Nutzung der Website zu bewerten und Berichte an uns &uuml;ber Ihre Website-Aktivit&auml;ten zusammenzustellen. Sie k&ouml;nnen die Verwendung von Cookies ablehnen, indem Sie die entsprechenden Einstellungen in Ihrem Browser ausw&auml;hlen.<br />
<br />
Weitere Informationen zum Datenschutz bei Adobe SiteCatalyst finden Sie unter: <a href="http://www.adobe.com/de/privacy/analytics.html" target="_hplink">http://www.adobe.com/de/privacy/analytics.html</a>.<br />
<br />
<strong><u>Drittparteien, die Inhalte, Werbedienste oder Funktionalit&auml;t in unseren Diensten bereitstellen</u></strong><br />
<br />
Ein Teil der Inhalte, Werbedienste und Funktionalit&auml;t in unseren Diensten kann von Drittparteien bereitgestellt werden, die nicht mit uns verbunden sind. Solche Drittparteien umfassen:
<ul>
	<li>Werbeanbieter, die uns und unseren Werbekunden dabei helfen, Anzeigen bereitzustellen, die auf die Interessen der Benutzer zugeschnitten sind und zu verstehen, wie Benutzer auf diese Anzeigen reagieren;</li>
	<li>Unternehmen, die das Publikum messen, die uns dabei helfen, die gesamte Inanspruchnahme unserer Dienste zu messen und diese Inanspruchnahme mit anderen Online-Diensten zu vergleichen; und</li>
	<li>Soziale Netzwerkdienste (wie Facebook, Twitter, LinkedIn und Google), die es Ihnen erlauben, sich in bestimmte unserer Dienste einzuloggen und um Dinge mit Ihrem sozialen Netzwerk zu teilen, die Sie in unseren Diensten finden.</li>
</ul>
Diese und andere Drittparteien d&uuml;rfen Daten zu Ihrer Verwendung unserer Dienste erheben oder erhalten, einschlie&szlig;lich durch die Verwendung von <a href="http://privacy.aol.de/cookies/">Cookies, Web-Beacons und sonstigen Technologien</a> und diese Daten d&uuml;rfen im Zeitverlauf erhoben und mit Daten kombiniert werden, die auf verschiedenen Websites und in verschiedenen Online-Diensten erhoben werden.<br />
&nbsp;<br />
Beachten Sie, dass diese Unternehmen an branchenentwickelten Programmen teilnehmen, die dazu dienen, Verbrauchern Wahlm&ouml;glichkeiten zur Verf&uuml;gung zu stellen, ob sie zielgerichtete Anzeigen erhalten. Um mehr zu erfahren, besuchen Sie bitte die Website der <a href="http://www.youronlinechoices.com/de/">Digital Advertising Alliance</a>. Falls Sie weitere Informationen zu Datenschutz und Werbung in unseren Diensten w&uuml;nschen, besuchen Sie bitte <a href="http://privacy.aol.de/werburg/">Werbung, Analytik, und Datenschutz</a>.<br />
<br />
Unsere Dienste verwenden soziale Netzwerkplugins (&bdquo;Plugins&ldquo;). Falls Sie einen Dienst nutzen, der Plugins enth&auml;lt, werden eventuell Daten direkt von Ihrem Ger&auml;t zum Betreiber des sozialen Netzwerks &uuml;bermittelt. Wir haben keinen Einfluss darauf, welche Daten durch das Plugin erhoben werden. Falls Sie in das soziale Netzwerk eingeloggt sind, kann auf Ihre Verwendung unseres Dienstes in Ihrem sozialen Netzwerk-Account hingewiesen werden. Falls Sie mit den Plugins interagieren, indem Sie zum Beispiel auf &bdquo;Like&ldquo;, &bdquo;Folgen&ldquo; oder &bdquo;Weitergeben&ldquo; klicken oder einen Kommentar eingeben, werden die Informationen eventuell automatisch in ihrem sozialen Netzwerkprofil angezeigt. Auch wenn Sie nicht in Ihren sozialen Netzwerk-Account eingeloggt sind, kann es m&ouml;glich sein, dass die Plugins Ihre IP-Adresse an die Betreiber des sozialen Netzwerks weitergeben. Bitte denken Sie bei der Nutzung unserer Dienste daran.<br />
<br />
Wenn Sie weitere Informationen zu den sozialen Netzwerk-Betreibern der Plugins, die unseren Diensten verwendet werden, (&bdquo;Betreiber&ldquo;) w&uuml;nschen, dann lesen Sie bitte unten:<br />
<br />
<em>Betreiber der Plugins, die unseren Diensten verwendet werden</em><br />
<br />
Falls Sie ein Mitglied mindestens eines der folgenden sozialen Netzwerke sind und nicht wollen, dass der Betreiber die Daten betreffend Ihre Verwendung unserer Dienste mit Ihren bereits bei dem Betreiber gespeicherten Mitgliedsdaten verbindet, dann loggen Sie sich bitte aus dem sozialen Netzwerk aus, bevor Sie unsere Dienste nutzen.<br />
<br />
<strong>Facebook</strong><br />
<br />
Datenverantwortlicher: Facebook Ireland Limited, Hanover Reach, 5-7 Hanover Quay, 2 Dublin, Ireland (&bdquo;Facebook&ldquo;). Falls Sie weitere Informationen w&uuml;nschen, besuchen Sie bitte Facebooks Website mit seiner Datenschutzerkl&auml;rung unter &bdquo;<a href="https://www.facebook.com/about/privacy/" target="_blank">https://www.facebook.com/about/privacy/</a>&ldquo;.<br />
<br />
<strong>Google </strong><br />
<br />
Datenverantwortlicher: Google Inc., Amphitheatre Parkway, Mountain View, CA 94043, USA (&bdquo;Google&ldquo;). Falls Sie weitere Informationen w&uuml;nschen, besuchen Sie bitte Googles Website mit seiner Datenschutzerkl&auml;rung unter &bdquo;<a href="https://www.google.com/privacy" target="_blank">https://www.google.com/privacy</a>&ldquo;<br />
<br />
<strong>Twitter</strong><br />
<br />
Datenverantwortlicher: Twitter, Inc., 1355 Market Street, Suite 900, San Francisco, CA 94103, USA (&bdquo;Twitter&ldquo;). Falls Sie weitere Informationen w&uuml;nschen, besuchen Sie bitte Twitters Website mit seiner Datenschutzerkl&auml;rung unter &bdquo;<a href="https://twitter.com/privacy" target="_blank">https://twitter.com/privacy</a>&ldquo;.<br />
<br />
<strong><u>Benutzerkontrollen und Zugang</u></strong><br />
<br />
Sie haben die F&auml;higkeit, zu kontrollieren, wie wir Ihre Daten verarbeiten:
<ul>
	<li>Falls Sie ein registrierter AOL-Benutzer sind, k&ouml;nnen Sie auf Ihre Registrierungsdaten und alle Rechnungs- und Lieferdaten zugreifen und diese Daten bearbeiten, indem Sie &bdquo;<a href="https://my.screenname.aol.com/_cqr/login/login.psp?siteState=b2w9n81sg_kd_4mKb5AqBi5AZefWUNo09Xg3Ewse-eg&amp;locale=de&amp;lang=de&amp;sitedomain=account-management&amp;authLev=2">Mein Account</a>&ldquo; besuchen.</li>
	<li>Falls Sie ein registrierter AOL-Benutzer sind, k&ouml;nnen Sie <a href="http://nutzungihrerdaten.aol.de">AOL Marketingpr&auml;ferenzen</a> besuchen, um Ihrer Marketingpr&auml;ferenzen zu lesen und zu w&auml;hlen, wie Ihre Daten verwendet werden d&uuml;rfen, um Ihnen Marketingangebote bereitzustellen. Beachten Sie, dass diese Pr&auml;ferenzen nicht f&uuml;r Kommunikationen gelten, die direkt mit Ihrer Registrierung bei AOL oder der Durchf&uuml;hrung einer bestimmten Transaktion im Zusammenhang stehen, die Sie verlangt haben (zum Beispiel ein Beratungsdienst von AOL oder eine Best&auml;tigung eines Kaufs).</li>
	<li>Besuchen Sie <a href="http://privacy.aol.de/werburg/">AOL Werbung, Analytics. und Datenschutz</a>, um mehr &uuml;ber Online-Werbung und Ihre damit zusammenh&auml;ngenden Wahlm&ouml;glichkeiten zu erfahren. Sie k&ouml;nnen dem Erhalt von interessenbasierten Anzeigen von AOL ausdr&uuml;cklich widersprechen, wenn Sie auf die <a href="http://www.youronlinechoices.com/de/">Seite f&uuml;r Wahlm&ouml;glichkeiten f&uuml;r Verbraucher der Digital Advertising Alliance </a>klicken und &bdquo;AOL Werbung&ldquo; ausw&auml;hlen.</li>
	<li>Einige unserer Dienste von (zum Beispiel <a href="http://suche.aol.de/aol/about?v_t=na#webhome">AOL Search</a> und <a href="http://myaccount.isp.netscape.com/myaccount/">Netscape ISP</a>) bieten Ihnen eventuell auch die F&auml;higkeit, Daten, die w&auml;hrend Ihrer Nutzung dieser Dienste erhoben oder verwendet werden, zu verwalten und zu kontrollieren.</li>
	<li>Falls Sie ein Mobilger&auml;t nutzen, dann besuchen Sie bitte unsere Seite <a href="http://privacy.aol.de/mobilgeraten/">Wahlm&ouml;glichkeiten bei Mobilger&auml;ten</a>, die Informationen zu den Wahlm&ouml;glichkeiten enth&auml;lt, die wir Benutzern mit Mobilger&auml;ten zur Verf&uuml;gung stellen.</li>
</ul>
<strong><u>Internationale &Uuml;bermittlungen Ihrer personenbezogenen Daten</u></strong><br />
<br />
AOL hat seinen Sitz in den Vereinigten Staaten von Amerika und wir d&uuml;rfen Ihre personenbezogenen Daten im Verlauf der Bereitstellung unserer Dienste Ihnen gegen&uuml;ber an die B&uuml;ros unserer Gruppe oder an unsere verbundenen Unternehmen in den USA &uuml;bermitteln. &nbsp;Ferner haben auch viele unserer Gesch&auml;ftspartner und Unternehmen, die in unserem Namen Daten verarbeiten, ihren Sitz in den USA oder in anderen L&auml;ndern au&szlig;erhalb des Europ&auml;ischen Wirtschaftsraums (dem &bdquo;EWR&ldquo;). Das bedeutet, dass Ihre personenbezogenen Daten (zu denen Daten geh&ouml;ren k&ouml;nnen, die Sie zu Ihrer rassischen oder ethnischen Herkunft, Ihren politischen Ansichten, religi&ouml;sen oder philosophischen &Uuml;berzeugungen oder einer etwaigen Gewerkschaftsmitgliedschaft oder betreffend Ihre Gesundheit oder Ihr Sexleben bereitstellen) sowohl in L&auml;nder innerhalb als auch au&szlig;erhalb des EWR &uuml;bermittelt werden k&ouml;nnen.<br />
<br />
Diese L&auml;nder haben eventuell keine denen des EWR &auml;hnlichen Datenschutzgesetze. &nbsp;Wenn wir jedoch auf diese Weise Ihre Daten au&szlig;erhalb des Europ&auml;ischen Wirtschaftsraums &uuml;bermitteln, ergreifen wir Ma&szlig;nahmen, um zu gew&auml;hrleisten, dass f&uuml;r ihre personenbezogenen Daten ein angemessenes Schutzniveau gilt und dass Ihre Datenschutzrechte weiterhin gem&auml;&szlig; geltenden Datenschutzgesetzen und dieser Datenschutzerkl&auml;rung gesch&uuml;tzt werden. Solche Ma&szlig;nahmen beinhalten Vereinbarungen &uuml;ber Daten&uuml;bermittlungen auf der Grundlage von durch die EU-Kommission genehmigter Standardvertragsklauseln.<br />
<br />
<strong>Indem Sie unsere Dienste nutzen oder indem Sie uns Ihre personenbezogenen Daten zur Verf&uuml;gung stellen, willigen Sie in die &Uuml;bermittlung Ihrer personenbezogenen Daten an B&uuml;ros, verbundene Unternehmen von AOL und an Drittparteien ein, die ihren Sitz in L&auml;ndern au&szlig;erhalb des EWR haben.</strong><br />
<br />
Auf Anfrage erhalten Sie Einzelheiten zu den Unternehmen, die Ihre personenbezogenen Daten verarbeiten und zu den L&auml;ndern, in denen sie ihren Sitz haben, wenn Sie Ihre Anfrage an datenschutzde@aol.com senden.<br />
&nbsp;<br />
<a id="Kontact" name="Kontact"></a><strong><u>Wie Sie uns kontaktieren</u></strong><br />
<br />
Falls Sie Fragen oder Bedenken zu/wegen dieser Datenschutzerkl&auml;rung oder AOLs Datenschutzpraktiken allgemein haben, dann senden Sie uns bitte eine <a href="mailto:datenschutzde@aol.com">E-Mail</a>.<br />
<br />
<strong><u>&Auml;nderungen dieser Datenschutzerkl&auml;rung und weitere Informationen</u></strong><br />
<br />
Wir aktualisieren diese Datenschutzerkl&auml;rung eventuell von Zeit zu Zeit und daher sollten Sie diese Erkl&auml;rung regelm&auml;&szlig;ig lesen. Falls es erhebliche &Auml;nderungen der Datenpraktiken von AOL gibt, erhalten Sie eine angemessene Online-Mitteilung.<br />
<br clear="all" />
&nbsp;<br />
&nbsp;
  </div>
  </div>
      
      
            
	<div id="footer">
    <a href="http://www.aol.de"><img width="75" height="65" border="0" alt="AOL.de" src="http://www.blogsmithmedia.com/privacy.aol.de/assets-hdeb029182c16010bc8c1cf2a640f8995/images/aol-marker-black-75.gif?h=b205b62ba35036a64dfc13493cea20b6" class="footerBrand"></a>

<p>
<a href="http://aol.de">AOL</a> | 
<a href="http://privacy.aol.de/datenschutzerklarung/">Datenschutzerkl채rung</a> | 
<a href="http://hilfe.aol.de/article-legal/agb/">Webdienste AGB</a>
</p>
    <p>&#0169; 2017, AOL Inc. All rights reserved.</p>
  </div>
            
      <script type="text/javascript">
// display print link if js supported
document.getElementById('nojsprint').style.display="block";
</script>
    </body>
</html>