<!DOCTYPE html> <!--[if IE 9]><html class="ie9 oldie"><![endif]--> <!--[if gt IE 9]><!--> <html> <!--<![endif]--> <head> <title>Datenschutzerklärung - LOTTO.de</title> <link href="//fonts.googleapis.com/css?family=Roboto:100,300,400,500,700,900,300italic,500italic,700italic" rel="stylesheet" type="text/css"> <link href="/css/fp-7e8d89d8-all.css" rel="stylesheet" type="text/css"/> <meta name="description" content="Datenschutzerklärung der Toto-Lotto Niedersachsen GmbH zum Umgang mit personenbezogenen Daten bei LOTTO.de"> <link rel="alternate" media="only screen and (max-width: 640px)" href="https://m.lotto.de/de/ueber-lotto-de/ueber-lotto-de/datenschutzerklaerung.html"/> <meta name="apple-mobile-web-app-status-bar-style" content="black"> <meta name="apple-mobile-web-app-title" content="LOTTO.de"> <link rel="apple-touch-icon" href="/images/fp-f48cc1c2-apple-touch-icon-57x57.png"/> <link rel="apple-touch-icon" href="/images/fp-378ad81f-apple-touch-icon-72x72.png" sizes="72x72"/> <link rel="apple-touch-icon" href="/images/fp-973674a1-apple-touch-icon-114x114.png" sizes="114x114"/> <link rel="shortcut icon" href="/fp-befa1d0e-favicon.ico" type="image/x-icon"/> <link rel="icon" href="/fp-befa1d0e-favicon.ico" type="image/x-icon"/> <meta name="robots" content="index,follow,noodp"/> <meta name="googlebot" content="noarchive"/> <meta charset="utf-8"> <meta name="msvalidate.01" content="342E5B24C04133332161256D7D131162"/> <link rel="alternate" type="application/rss+xml" title="Lotto.de News" href="/news.rss"/> <link rel="alternate" type="application/rss+xml" title="Lotto.de Lotto 6aus49 News" href="/lotto.rss"/> <link rel="alternate" type="application/rss+xml" title="Lotto.de Eurojackpot News" href="/eurojackpot.rss"/> <link rel="alternate" type="application/rss+xml" title="Lotto.de Gl&uuml;cksSpirale News" href="/gluecksspirale.rss"/> <link rel="alternate" type="application/rss+xml" title="Lotto.de KENO News" href="/keno.rss"/> </head> <body id="body" data-config="{'article': 25}"> <div id="wrapper"> <header> <div class="pw"> <a class="logo" href="/"> <img src="/images/fp-fae5a9d-logo.svg" width="261" height="48" alt="LOTTO.de"> </a> <div class="slogan"> <img src="/images/fp-6b736c3-slogan.svg" width="273" height="46" alt="Spielen beim Original!"> </div> </div> </header> <nav class="main"> <div class="pw"> <ul class="main"> <li><a href="/de/lotto-6aus49.html">Spielen</a></li> <li><a href="/de/ergebnisse/lotto-6aus49/lottozahlen.html">Zahlen &amp; Quoten</a></li> <li><a href="/de/informationen/lotto-6aus49/spielregeln.html">Informationen</a></li> <li class="act"><a href="/de/ueber-lotto-de/ueber-lotto-de/lottode-deutscher-lotto-und-totoblock.html">Über LOTTO.de</a></li> <li class="ko-user"><a href="javascript:" data-bind="click: showLogin">Mein LOTTO</a></li> </ul> <ul class="sub"> <li class="lotto lrg"><!-- ko stopBinding: true --><a class="ko-jackpot" data-bind="text:lotto_jackpot_text"></a><!-- /ko --></li> <li class="ej lrg"><!-- ko stopBinding: true --><a class="ko-jackpot" data-bind="text:ej_jackpot_text"></a><!-- /ko --></li> <li class="gs lrg"><a>7.500 € <span>Rente</span></a></li> <li class="keno lrg"><a>1 Million €</a></li> </ul> </div> </nav> <div class="content js-content oh"> <div id="flasher"></div> <div class="pw"> <div class="c_nav"> <nav> <ul> <li><a class="main act" href="#">Über LOTTO.de</a></li> <li><a href="/de/ueber-lotto-de/ueber-lotto-de/testurteile-und-auszeichnungen.html">Tests &amp; Auszeichnungen</a></li> <li><a href="/de/ueber-lotto-de/ueber-lotto-de/lottode-deutscher-lotto-und-totoblock.html">DLTB</a></li> <li><a href="/de/ueber-lotto-de/ueber-lotto-de/kundenservice.html">Kundenservice</a></li> <li><a href="/de/ueber-lotto-de/ueber-lotto-de/gluecksspielstaatsvertrag.html">Glücksspielstaatsvertrag</a></li> <li><a class="act" href="#">Datenschutzerklärung</a></li> <li><a href="/de/ueber-lotto-de/ueber-lotto-de/impressum.html">Impressum</a></li> <li><a href="/de/ueber-lotto-de/ueber-lotto-de/affiliate-partnerprogramm.html">Affiliate-Partnerprogramm</a></li> </ul> </nav> <div class="bg"></div> </div> <div class="c_box"> <article><h1>Datenschutzerklärung</h1><h2>Einf&uuml;hrung</h2> <p>Durch die Technik des Internets und der elektronischen Datenverarbeitung kann der Einzelne das Gef&uuml;hl bekommen, den &Uuml;berblick zu verlieren, wo und zu welchem Zweck seine Daten gespeichert werden. F&uuml;r die Toto-Lotto Niedersachsen GmbH ist die sorgf&auml;ltige und sichere Behandlung von Kundendaten besonders wichtig. Deshalb m&ouml;chten wir Ihnen als Besucher unserer Webseiten erl&auml;utern, wie unser Unternehmen die Vertraulichkeit Ihrer personenbezogenen Daten sicher stellt und die Pers&ouml;nlichkeitsrechte akzeptiert.</p> <h2>G&uuml;ltigkeit</h2> <p>Diese Datenschutzerkl&auml;rung gilt ausschlie&szlig;lich f&uuml;r diese von der Toto-Lotto Niedersachsen GmbH verantworteten Webseiten. Darin k&ouml;nnen Links zu den Webseiten anderer Unternehmen, Organisationen oder Verb&auml;nde enthalten sein, auf deren Inhalte wir keinen Einfluss haben und f&uuml;r die wir keine Verantwortung tragen und auf die sich unsere Datenschutzerkl&auml;rung nicht bezieht.</p> <h2>Vertraulichkeit</h2> <p>Die Vertraulichkeit Ihrer personenbezogenen Daten wird dadurch gew&auml;hrleistet, dass</p> <ul class="std"> <li>unsere Mitarbeiterinnen und Mitarbeiter auf das Datengeheimnis gem&auml;&szlig; Bundesdatenschutzgesetz (BDSG) sowie, soweit erforderlich, auf das Fernmeldegeheimnis lt. Telekommunikationsgesetz (TKG) und Telemediengesetz (TMG) verpflichtet sind,</li> <li>unsere Sicherheitsvorkehrungen dem aktuellen Stand der Technik entsprechen und</li> <li>die Beachtung der Sicherheitsvorschriften durch interne Kontrollen &uuml;berwacht wird.</li> </ul> <h2>Daten&uuml;bermittlung</h2> <p>Ihr Besuch unserer Webseiten wird protokolliert. Erfasst werden die aktuell von Ihrem PC verwendete IP-Adresse, Datum und Uhrzeit, der Browsertyp und das Betriebssystem Ihres PC sowie die von Ihnen betrachteten Seiten. Ein direkter Personenbezug wird im Regelfall, d. h. bei gesetzeskonformer Nutzung unseres Internetangebotes durch den Besucher unserer Webseiten, nicht hergestellt, es sei denn, dass wir aufgrund rechtlicher Vorgaben dazu verpflichtet w&auml;ren.</p> <h2>Cookies</h2> <p>Cookies sind kleine Textdateien, die auf dem PC des Internet-Nutzers abgelegt werden. Ein Cookie kann nur Informationen enthalten, die wir selbst an Ihren Rechner senden - <strong>private Daten lassen sich damit nicht auslesen</strong>. Die Erlaubnis von Ihnen, Cookies auf unseren Seiten zu akzeptieren, erm&ouml;glicht uns keinen Zugriff auf Ihre pers&ouml;nlichen Informationen. Wir k&ouml;nnen jedoch mit Hilfe der Cookies, solange Sie auf Ihrem Computer gespeichert sind, Ihren Computer wiedererkennen.</p> <p>Wir verwenden Laufzeit-Cookies. Diese verbleiben f&uuml;r einen definierten Zeitraum auf Ihrem Computer um eine komfortable Bedienung des Angebotes beispielsweise Personalisierungs-, Registrierungs-Services zu vereinfachen und eine Abrechnung mit unseren Partnern zu erm&ouml;glichen.</p> <p>Die meisten Browser akzeptieren Cookies standardm&auml;&szlig;ig. Sie k&ouml;nnen in den Sicherheitseinstellungen tempor&auml;re und gespeicherte Cookies unabh&auml;ngig voneinander zulassen oder verbieten. Deaktivieren Sie Cookies, stehen Ihnen unter Umst&auml;nden bestimmte Funktionen auf unseren Seiten nicht zur Verf&uuml;gung, und einige Webseiten werden m&ouml;glicherweise nicht richtig angezeigt.</p> <p>Ihre personenbezogenen Daten (Name, Adresse etc.) werden ohne Ihre ausdr&uuml;ckliche Zustimmung nicht mit in den Cookies gespeicherten Daten verkn&uuml;pft.</p> <h2>Personenbezogene Daten</h2> <p>LOTTO.de ist eine Serviceplattform. Wenn Sie sich f&uuml;r das Internetspielen registrieren oder einloggen, werden Sie an die f&uuml;r Sie entsprechend Ihrer Postleitzahl / Ihres Bundeslandes zust&auml;ndige Landeslotteriegesellschaft weitergeleitet. Dort finden Sie weiterf&uuml;hrende Informationen zu den jeweiligen Datenschutzbestimmungen.</p> <p>Die personenbezogenen Daten, die Sie uns auf LOTTO.de mitteilen (z.B. E-Mail-Adresse, Passwort, Postleitzahl), werden nur f&uuml;r den Zweck verarbeitet, zu dem Sie uns die Daten zur Verf&uuml;gung gestellt haben. Ihre personenbezogenen Daten werden von uns nicht an Dritte &uuml;bermittelt, es sei denn, dass wir dazu gesetzlich verpflichtet w&auml;ren oder dass Sie uns vorher Ihre Zustimmung gegeben haben. Soweit wir zur Durchf&uuml;hrung und Abwicklung von Verarbeitungsprozessen Dienstleister in Anspruch nehmen, werden die Vertragsverh&auml;ltnisse nach den Bestimmungen des BDSG geregelt.</p> <h2>Webcontrolling</h2> <p>Beim Besuch unserer Webseite werden Daten erfasst und f&uuml;r die statistische Auswertung herangezogen. Diese Daten werden in einem geschlossen Inhouse-System verarbeitet und nicht auf einen anderen Server au&szlig;erhalb von Toto-Lotto Niedersachsen &uuml;bertragen. Die Analyse und Verarbeitung dieser Informationen erm&ouml;glicht es uns, unser Angebot zu optimieren und die Webseite besucherfreundlicher zu gestalten. Die Speicherung und Auswertung der Daten erfolgt in anonymisierter Form. Die Erhebung der Daten erfolgt durch Cookies und ein Pixel, das auf jeder Seite eingebunden ist. Sie haben die M&ouml;glichkeit der Aufzeichnung dieser Daten zu widersprechen in dem Sie <a href="#optout"> hier</a> klicken und ein &bdquo;Opt-Out-Cookie&ldquo; auf Ihrem System hinterlegen. Bitte beachten Sie, dass Ihr Widerruf von uns nur wirksam ber&uuml;cksichtigt werden kann, solange das entsprechende Cookie nicht von Ihrem System entfernt wird.</p> <h2>Google Adwords Conversion Tracking</h2> <p>Diese Webseiten nutzen das Conversion Tracking des Online-Werbeprogramms Google AdWords. Dabei wird von Google Adwords ein Cookie auf Ihrem Rechner gesetzt, sofern Sie &uuml;ber eine Google-Anzeige auf unsere Webseiten gelangt sind. Diese Cookies verlieren nach 30 Tagen ihre G&uuml;ltigkeit und dienen nicht der pers&ouml;nlichen Identifizierung. Besucht der Nutzer bestimmte Webseiten und das Cookie ist noch nicht abgelaufen, k&ouml;nnen Google und wir erkennen, dass Sie auf die Anzeige geklickt haben und zu dieser Seite weitergeleitet wurden. Jeder Google Adwords-Kunde erh&auml;lt ein anderes Cookie. Somit besteht keine M&ouml;glichkeit, dass Cookies &uuml;ber die Webseiten von AdWords-Kunden nachverfolgt werden k&ouml;nnen.<br/> <br/> Die mithilfe des Conversion-Cookies eingeholten Informationen dienen dazu, Conversion-Statistiken f&uuml;r Adwords-Kunden zu erstellen, die sich f&uuml;r Conversion-Tracking entschieden haben. Die Adwords-Kunden erfahren die Gesamtanzahl der Nutzer, die auf ihre Anzeige geklickt haben und zu einer mit einem Conversion-Tracking-Tag versehenen Seite weitergeleitet wurden. Sie erhalten jedoch keine Informationen, mit denen sich Nutzer pers&ouml;nlich identifizieren lassen.<br/> <br/> Wenn Sie nicht an dem Tracking-Verfahren teilnehmen m&ouml;chten, k&ouml;nnen Sie auch das hierf&uuml;r erforderliche Setzen eines Cookies ablehnen &ndash; etwa per Browser-Einstellung, die das automatische Setzen von Cookies generell deaktiviert. Sie k&ouml;nnen Cookies f&uuml;r Conversion-Tracking auch deaktivieren, indem Sie Ihren Browser so einstellen, dass Cookies von der Domain &bdquo;www.googleadservices.com&ldquo; blockiert werden. Googles Datenschutzbelehrung zum Conversion-Tracking finden Sie <a href="http://www.google.com/intl/de/policies/privacy/" target="_blank">hier</a>.</p> <h2>Marin-Tracking</h2> <p>Auf dieser Webseite werden mit einer Software der <a href="http://www.marinsoftware.de/privacy/privacy-central" target="_blank">Marin Software GmbH</a> Daten zu Marketing- und Optimierungszwecken gesammelt und gespeichert, wozu Cookies eingesetzt werden k&ouml;nnen. Dies erfolgt unter Verwendung Ihrer IP-Adresse, bei welcher seitens der Marin Software GmbH die letzten acht Ziffern zum Zweck der Anonymisierung durch eine &quot;1&quot; ersetzt wird. Dieser Datenerhebung und -speicherung durch die Marin Software GmbH k&ouml;nnen Sie jederzeit mit Wirkung f&uuml;r die Zukunft <a href="http://www.marinsoftware.de/privacy/marin-tracker-opt-out" target="_blank">widersprechen</a>.</p> <h2><strong>Microsoft Conversion Tracking </strong></h2> <p>Diese Webseiten nutzen das&nbsp;Conversion Tracking von Microsoft. Dabei wird von Microsoft Bing Ads ein Cookie auf Ihrem Rechner gesetzt, sofern Sie &uuml;ber eine Microsoft Bing Anzeige auf unsere Webseite gelangt sind. Microsoft Bing und wir k&ouml;nnen auf diese Weise erkennen, dass jemand auf eine Anzeige geklickt hat, zu unserer Webseite weitergeleitet wurde und eine vorher bestimmte Zielseite oder Aktion (Conversion-Seite) erreicht hat. Wir erfahren dabei nur die Gesamtzahl der Nutzer, die auf eine Bing Anzeige geklickt haben und dann zur Conversion-Seite weitergeleitet wurden. Es werden keine pers&ouml;nlichen Informationen zur Identit&auml;t des Nutzers mitgeteilt. Wenn Sie nicht an dem Tracking-Verfahren teilnehmen m&ouml;chten, k&ouml;nnen Sie auch das hierf&uuml;r erforderliche Setzen eines Cookies ablehnen &ndash; z.B. per Browser-Einstellung, die das automatische Setzen von Cookies generell deaktiviert. Sie k&ouml;nnen dem Empfang von interessen-bezogener Werbung durch Microsoft ablehnen, indem Sie die entsprechende <a href="http://choice.microsoft.com/de-DE/opt-out" target="_blank">Opt-Out-Seite von Microsoft</a> aufrufen. Weitere Informationen zum Datenschutz und zu den eingesetzten Cookies bei Microsoft Bing finden Sie auf der <a href="https://privacy.microsoft.com/de-de/privacystatement" target="_blank">Webseite von Microsoft</a>.</p> <h2>Yahoo Advertising Conversion Tracking</h2> <p>Diese Webseiten nutzen das Conversion-Tracking von Yahoo Advertising, einem Analysedienst von Yahoo! Inc. Dabei wird von Yahoo ein Cookie auf Ihrem Rechner gesetzt, sofern Sie &uuml;ber eine Yahoo-Anzeige auf unsere Webseite gelangt sind. Yahoo und wir k&ouml;nnen auf diese Weise erkennen, dass jemand auf eine Anzeige geklickt hat, zu unserer Webseite weitergeleitet wurde und eine vorher bestimmte Zielseite oder Aktion (Conversion-Seite) erreicht hat. Das Cookie &uuml;bermittelt auch die IP-Adresse des Nutzers, die nach 6 Monaten anonymisiert wird. Wenn Sie nicht an dem Tracking-Verfahren teilnehmen m&ouml;chten, k&ouml;nnen Sie auch das hierf&uuml;r erforderliche Setzen eines Cookies ablehnen &ndash; z.B. per Browser-Einstellung, die das automatische Setzen von Cookies generell deaktiviert. Weitere datenschutzrechtliche Informationen gibt es im <a href="https://policies.yahoo.com/ie/de/yahoo/privacy/index.htm" target="_blank">Yahoo Datenschutzcenter</a> und in den Informationen zu <a href="https://policies.yahoo.com/ie/de/yahoo/privacy/topics/adserving/index.htm?soc_src=mail&amp;soc_trk=ma" target="_blank">Werbeanzeigen</a>. Sie k&ouml;nnen dem Empfang von interessenbasierter Werbung durch Yahoo ablehnen, indem Sie die entsprechende <a href="https://aim.yahoo.com/aim/ie/de/optout/" target="_blank">Opt-Out-Seite von Yahoo</a> aufrufen.</p> <h2>Ihre Rechte</h2> <p>Ihnen steht ein Auskunftsrecht &uuml;ber Ihre bei uns gespeicherten Daten zu. Ferner ein Recht auf Berichtigung unrichtiger Daten, Sperrung und L&ouml;schung.</p> <h2>Einsichtsrecht / Verfahrens&uuml;bersicht</h2> <p>Als Anhang zu dieser Datenschutzerkl&auml;rung finden Sie eine &Uuml;bersicht, aus der datenschutzrelevante Angaben &uuml;ber das Unternehmen Toto-Lotto Niedersachsen GmbH ersichtlich sind (Verfahrens&uuml;bersicht/&#39;Auskunft an jedermann&#39; gem. BDSG).</p> <h2>Internet-Kommunikation</h2> <p>Allgemein gilt das Internet nicht als sicheres Medium. Im Gegensatz z.B. zur Telefonleitung kann eine &Uuml;bermittlung von Daten im Internet durch unberechtigte Dritte leichter abgeh&ouml;rt oder ver&auml;ndert werden.</p> <h2>Aktualisierung</h2> <p>Soweit die Toto-Lotto Niedersachsen GmbH neue Produkte oder Dienstleistungen einf&uuml;hrt, Internet-Verfahren &auml;ndert oder wenn sich die Internet- und EDV-Sicherheitstechnik weiter entwickelt, wird diese Datenschutzerkl&auml;rung bei Bedarf aktualisiert bzw. erg&auml;nzt. Die &Auml;nderung wird dann an dieser Stelle ver&ouml;ffentlicht. Der aktuelle Stand datiert vom Juni 2015.</p> <h2>Datenschutzbeauftragter (DSB)</h2> <p>Bei weiteren datenschutzrechtlichen Fragestellungen k&ouml;nnen Sie sich an den DSB bzw. an seinen Stellvertreter wenden:</p> <p>Toto-Lotto Niedersachsen GmbH<br/> Datenschutzbeauftragter<br/> Norbert Wertheim<br/> Am T&Uuml;V 2 + 4<br/> 30519 Hannover</p> <ul class="contact"> <li class="phone">Telefon 0511 8402-289</li> <li class="mail"><a href="mailto:norbert.wertheim@lotto-niedersachsen.de">norbert.wertheim@lotto-niedersachsen.de</a></li> </ul> <p>Toto-Lotto Niedersachsen GmbH<br/> Stellvertr. Datenschutzbeauftragter<br/> Torsten Sommer<br/> Am T&Uuml;V 2 + 4<br/> 30519 Hannover</p> <ul class="contact"> <li class="phone">Telefon 0511 8402-281</li> <li class="mail"><a href="mailto:torsten.sommer@lotto-niedersachsen.de">torsten.sommer@lotto-niedersachsen.de</a></li> </ul> <p>&nbsp;</p> <p><a class="btn" href="/de/informationen/lotto-6aus49/auskunft-an-jedermann.html">Auskunft an jedermann</a></p> </article><aside class="rechts"> <div class="testsiegel"> <a href="/de/ueber-lotto-de/ueber-lotto-de/disq-testsieger-kundenbefragung-online-lotto-anbieter-2017.html"></a> </div> </aside> </div> <div class="teaser-left"> <aside class="tsr lotto ko-jackpot"> <a href="/de/lotto-6aus49.html"> <span class="top"> <!-- ko if: has_lotto_jackpot() --> <span data-bind="text:lotto_mio_jackpot()"></span> <span>Million<!-- ko if: lotto_mio_jackpot()> 1 -->en<!-- /ko --> €</span> <!-- /ko --> <!-- ko if: !has_lotto_jackpot() --> <span></span> <span class="alt">Besser<br>beim Original<br>spielen!</span> <!-- /ko --> </span> <span class="bottom"> <span data-bind="text:wochentag()"></span> <!-- ko if: has_lotto_jackpot() --> <span>im Jackpot</span> <!-- /ko --> <!-- ko if: !has_lotto_jackpot() --> <span>wieder auf</span> <!-- /ko --> <span><!-- ko if: has_lotto_jackpot() -->auf <!-- /ko -->LOTTO.de</span> <span class="btn lotto">Jetzt spielen</span> </span> </a> <div class="sh">Chance 1:140 Mio., Kl. 1. Ab 18 J.</div> </aside> </div> </div> </div> <div class="oes"> <div class="pw"> <div class="products"> <a href="/de/lotto-6aus49.html" class="lotto"> <img src="/images/fp-5e6fed8-logo-lotto-6aus49.svg" width="241" height="35" alt="LOTTO 6aus49"> </a> <a href="/de/eurojackpot.html" class="ej"> <img src="/images/fp-2263828a-logo-eurojackpot.png" width="114" height="51" alt="Eurojackpot"> </a> <a href="/de/gluecksspirale.html" class="gs"> <img src="/images/fp-5d78c498-logo-gluecksspirale.svg" width="202" height="57" alt="GlückSpirale"> </a> <a href="/de/keno.html" class="keno"> <img src="/images/fp-323398de-logo-keno.svg" width="98" height="28" alt="KENO"> </a> </div> </div> </div> <footer> <div class="pw"> <div class="desert"> <p><strong>Mitgliedschaften, Sicherheitszertifikate und akzeptierte Zahlungsmethoden</strong> <br>(können in einzelnen Bundesländern abweichen)</p> <a href="https://www.world-lotteries.org/" target="_blank"><img src="/images/fp-98f7a95e-logo-wla.svg" width="111" alt="Logo der World Lottery Association (WLA)"></a> <a href="https://www.european-lotteries.org/" target="_blank"><img src="/images/fp-5df3119-logo-responsible-gaming.png" width="98" alt="Logo Responsible Gaming Certified - The European Lotteries"></a> <div class="geotrust" title="Klicken zum Verifizieren - Diese Seite wählte GeoTrust SSL für sicheren E-Commerce und vertrauliche Kommunikation."> <script type="text/javascript" src="https://seal.geotrust.com/getgeotrustsslseal?host_name=www.lotto.de&size=M&lang=de"></script><br/> <a href="http://www.geotrust.com/ssl/" target="_blank" style="color:#000000; text-decoration:none; font:bold 7px verdana,sans-serif; letter-spacing:.5px;"></a> </div> <img src="/images/fp-b199c30b-logo-sepa.svg" width="100" alt="Logo des SEPA-Lastschriftverfahrens (ELV) als Zahlungsmethode bei LOTTO.de"> <img src="/images/fp-79a8e8cc-logo-mastercard.svg" width="71" alt="Logo der MasterCard-Kreditkarte als Zahlungsmethode bei LOTTO.de"> <img src="/images/fp-88c2d7d6-logo-visa.svg" width="88" alt="Logo der VISA-Kreditkarte als Zahlungsmethode bei LOTTO.de"> </div> <nav> <ul> <li>Online spielen</li> <li><a href="/de/lotto-6aus49.html">LOTTO 6aus49</a></li> <li><a href="/de/eurojackpot.html">Eurojackpot</a></li> <li><a href="/de/gluecksspirale.html">GlücksSpirale</a></li> <li><a href="/de/keno.html">KENO</a></li> </ul> <ul> <li>Zahlen &amp; Quoten</li> <li><a href="/de/ergebnisse/lotto-6aus49/lottozahlen.html">LOTTO 6aus49</a></li> <li><a href="/de/ergebnisse/eurojackpot/eurojackpot-zahlen.html">Eurojackpot</a></li> <li><a href="/de/ergebnisse/gluecksspirale/gluecksspirale-gewinnzahlen.html">GlücksSpirale</a></li> <li><a href="/de/ergebnisse/keno/kenozahlen.html">KENO</a></li> <li><a href="/de/ergebnisse/zusatzlotterien/archiv.html">Zusatzlotterien</a></li> </ul> <ul> <li>Informationen</li> <li><a href="/de/ergebnisse/lotto-6aus49/live-ziehung.html">LIVE-Ziehung</a></li> <li><a href="/de/informationen/lotto-6aus49/spielregeln.html">Spielregeln</a></li> <li><a href="/de/informationen/lotto-6aus49/gewinnwahrscheinlichkeit.html">Gewinnwahrscheinlichkeit</a></li> <li><a href="/de/informationen/lotto-6aus49/pressemeldungen.html">Pressemeldungen</a></li> </ul> <ul> <li>Über LOTTO.de</li> <li><a href="/de/ueber-lotto-de/ueber-lotto-de/lottode-deutscher-lotto-und-totoblock.html">DLTB</a></li> <li><a href="/de/ueber-lotto-de/ueber-lotto-de/kundenservice.html">Kundenservice</a></li> <li><a href="/de/ueber-lotto-de/ueber-lotto-de/gluecksspielstaatsvertrag.html">Glücksspielstaatsvertrag</a></li> <li><a href="/de/ueber-lotto-de/ueber-lotto-de/datenschutzerklaerung.html">Datenschutzerklärung</a></li> <li><a href="/de/ueber-lotto-de/ueber-lotto-de/impressum.html">Impressum</a></li> </ul> </nav> <div class="hinweise"> <div class="ab18"><img src="/images/fp-9f6f5394-ab18.svg" width="60" height="74" alt="Spielen ab 18 Jahren">Spielen ab <br>18 Jahren!</div> <div class="verantwortung"><img src="/images/fp-2b86b2d-sucht.svg" width="70" alt="Logo der Aktion Spiel nicht bis zur Sucht - Glücksspiel"><strong>Spielen mit Verantwortung.</strong> Spielteilnahme ab 18 Jahren. Glücksspiel kann süchtig machen. Mehr Infos unter: <br><a href="http://www.spielen-mit-verantwortung.de" target="_blank">www.spielen-mit-verantwortung.de</a> oder unter kostenloser <br>Hotline 0800 137 27 00.</div> <a href="http://www.bzga.de/" target="_blank"><img src="/images/fp-5873c69d-bzga.svg" width="166" alt="Logo der Bundeszentrale für gesundheitliche Aufklärung (BZgA)"></a> </div> </div> </footer> <div id="fade"> <div class="vac"> <aside class="hinweis np ko-alert" data-bind="css: { vsbl: active }, click: function(){}, clickBubble: false"> <!-- ko if: headline --> <h2 class="h1" data-bind="html: headline"></h2> <!-- /ko --> <!-- ko if: subline --> <h2 data-bind="html: subline"></h2> <!-- /ko --> <p data-bind="html: message"></p> <!-- ko if: otherBtnVisible --> <div class="btn grey" data-bind="html: otherBtnLabel, click: otherBtnClick"></div> <!-- /ko --> <div class="btn" data-bind="html: btnLabel, click: btnClick"></div> </aside> <aside class="anmelden np ko-user" data-bind="css: { vsbl: registerOrLoginLayer, open: loginFormActive }, click: function(){}, clickBubble: false"> <h2 class="h1" data-bind="click: toggleLogin">Anmelden<img src="/images/pfeil.svg" width="14" height="28" alt=""></h2> <div class="cnt"> <h2>Bitte geben Sie Ihre Anmeldedaten ein.</h2> <p>Ihre E-Mail-Adresse und Ihr Passwort sind die Anmeldedaten, die Sie bei der Lottogesellschaft Ihres Bundeslandes bei der Erstregistrierung für das Online-Spielen angegeben haben. Falls Sie noch nicht registriert sind, können Sie sich <a href="javascript:" data-bind="click: showRegister">hier registrieren.</a></p> <form data-bind="event: { keypress: keypressedLogin }"> <label data-bind="click: setFocusToEmail"> E-Mail <input type="text" data-bind="value: email, hasFocus: emailHasFocus"> </label> <!-- ko if: errorNotRegistered() --> <p class="required">Ihre E-Mail-Adresse ist noch nicht registriert. Bitte überprüfen Sie die Schreibweise. Alternativ können Sie hier die <a href="javascript:" data-bind="click: showRegister">Registrierung</a> durchführen.</p> <!-- /ko --> <p class="required" data-bind="visible: errorEMailValidation()">Bitte überprüfen Sie die Schreibweise der E-Mail-Adresse!</p> <label data-bind="click: setFocusToPassword"> Passwort <input type="password" data-bind="value: password, hasFocus: passwordHasFocus"> </label> <p class="required" data-bind="visible: errorPasswordValidation()">Bitte geben Sie ein Passwort an!</p> <span class="btn grey" data-bind="click: cancelLogin">Abbrechen</span> <span class="btn" data-bind="click: login">Anmelden</span> </form> <p><strong>Sie haben Ihr Passwort vergessen?</strong> Bitte wenden Sie sich direkt an den <a target="_blank" href="/de/ueber-lotto-de/ueber-lotto-de/kundenservice.html" onclick="javascript:_paq.push(['trackEvent','Anmelden','Kundenservice']);" data-bind="click: function(){ return true; }, clickBubble: false">Kundenservice</a> Ihrer Landeslotteriegesellschaft.</p> </div> </aside> <aside class="registrieren np ko-user" data-bind="css: { vsbl: registerOrLoginLayer, open: registerFormActive }, click: function(){}, clickBubble: false"> <h2 class="h1" data-bind="click: toggleRegister">Registrieren<img src="/images/pfeil.svg" width="14" height="28" alt=""></h2> <div class="cnt"> <h2>Bitte geben Sie E-Mail und Postleitzahl ein.</h2> <p>Die Abgabe Ihres Spielscheins wird dann auf der Seite der Lottogesellschaft Ihres Bundeslandes abgeschlossen.</p> <form data-bind="event: { keypress: keypressedRegister }"> <label data-bind="click: setFocusToEmailReg"> E-Mail <input type="text" data-bind="value: email, hasFocus: emailRegHasFocus"> </label> <p class="required" data-bind="visible: errorEMailValidation()">Bitte überprüfen Sie die Schreibweise der E-Mail-Adresse!</p> <p class="required" data-bind="visible: errorEMailAlreadyRegistered()">Diese E-Mail-Adresse ist bereits registriert.</p> <label data-bind="click: setFocusToPLZ"> Postleitzahl <input type="text" maxlength="5" data-bind="value: plz, hasFocus: plzHasFocus"> </label> <p class="required" data-bind="visible: errorPLZInvalid()">Die PLZ ist ungültig.</p> <!-- ko if: plzNotUnique() --> <label class="select grey full"> Wohnort <select data-bind="value: uniquePLZ, options: cities, optionsValue: 'value', optionsText: 'name', optionsCaption: 'Bitte wählen Sie Ihren Wohnort aus!'"></select> </label> <!-- /ko --> <span class="btn grey" data-bind="click: cancelRegister">Abbrechen</span> <span class="btn" data-bind="click: register">Weiter</span> </form> </div> </aside> </div> <div class="spinner_cnt ko-loading"> <div class="ball"> <span class="nr1">49</span> <span class="nr2">16</span> <span class="nr3">8</span> <span class="nr4">34</span> <span class="nr5">21</span> <span class="nr6">9</span> <span class="nr7">12</span> <span class="nr8">40</span> <span class="nr9">12</span> <span class="nr10">2</span> </div> <div class="spinner pie"></div> <div class="filler pie"></div> <div class="mask"></div> </div> </div> </div> <!--[if lte IE 9]><script src="/js/fp-89a74612-ldeie.min.js"></script><![endif]--> <!--[if gt IE 9]><!--> <script src="/js/fp-55044fc2-lde.min.js"></script> <!--<![endif]--> <script type="text/javascript" src="//www.googleadservices.com/pagead/conversion_async.js"></script> <script type="text/javascript">// <![CDATA[
goog_report_conversion = function(url) {
  window.google_conversion_id = 983462786;
  window.google_conversion_format = '3';
  window.google_remarketing_only = false;
  var opt = new Object();
  opt.onload_callback = function() {
    if (typeof(url) != 'undefined') {
      window.location = url;
    }
  }
  var conv_handler = window['google_trackConversion'];
  if (typeof(conv_handler) == 'function') {
    conv_handler(opt);
  }
}
// ]]>
</script> <!-- BEGIN: Marin Software Tracking Script --> <script type="text/javascript">
  (function() {
    window._pa = window._pa || {};
    var pa=document.createElement('script'); pa.type = 'text/javascript'; pa.async = true;
    pa.src=('https:' == document.location.protocol ? 'https:' : 'http:') + "//tag.marinsm.com/serve/57615f539730f8cefb0000a4.js";
    var s=document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(pa, s);
    window._pq = window._pq || [];
  })();
</script> <!-- END: Copyright Marin Software --> <!-- Beginn Bing Ads UET JS Tag --> <script type="text/javascript">(function(w,d,t,r,u){var f,n,i;w[u]=w[u]||[],f=function(){var o={ti:"5453224"};o.q=w[u],w[u]=new UET(o),w[u].push("pageLoad")},n=d.createElement(t),n.src=r,n.async=1,n.onload=n.onreadystatechange=function(){var s=this.readyState;s&&s!=="loaded"&&s!=="complete"||(f(),n.onload=n.onreadystatechange=null)},i=d.getElementsByTagName(t)[0],i.parentNode.insertBefore(n,i)})(window,document,"script","//bat.bing.com/bat.js","uetq");</script><noscript><img src="//bat.bing.com/action/0?ti=5453224&Ver=2" height="0" width="0" style="display:none; visibility:hidden;"/></noscript> <!-- Ende Bing Ads UET JS Tag --> <!-- Beginn Yahoo Gemini Standard-Tag --> <script type="application/javascript">(function(w,d,t,r,u){w[u]=w[u]||[];w[u].push( {'projectId':'10000','properties':{'pixelId':'436259'}});var s=d.createElement(t);s.src=r;s.async=true;s.onload=s.onreadystatechange=function(){var y,rs=this.readyState,c=w[u];if(rs&&rs!="complete"&&rs!="loaded"){return}try{y=YAHOO.ywa.I13N.fireBeacon;w[u]=[];w[u].push=function(p){y([p])};y(c)}catch(e){}};var scr=d.getElementsByTagName(t)[0],par=scr.parentNode;par.insertBefore(s,scr) })(window,document,"script","https://s.yimg.com/wi/ytc.js","dotq");</script> <!-- Ende Yahoo Gemini Standard-Tag --> <script type="text/javascript">// Piwik
try {
  var _paq = _paq || [];
  _paq.push(["trackPageView"]);
  _paq.push(["enableLinkTracking"]);
  (function() {
    var u=(("https:" == document.location.protocol) ? "https" : "http") + "://piwik.lotto-niedersachsen.de/piwik/";
    _paq.push(["setTrackerUrl", u+"piwik.php"]);
    _paq.push(["setSiteId", "1"]);
    var d=document, g=d.createElement("script"), s=d.getElementsByTagName("script")[0]; g.type="text/javascript";
    g.defer=true; g.async=true; g.src=u+"piwik.js"; s.parentNode.insertBefore(g,s);
  })();
 } catch(err) {}
</script> <!-- Piwik --> <noscript><p><img src="//piwik.lotto-niedersachsen.de/piwik/piwik.php?idsite=1" alt="" style="border:0;" width="1" height="1"></p></noscript> <!-- End Piwik Tracking Code --> <a class="btn" id="up" href="#body"><img src="/images/pfeil_white.svg" width="10" alt="nach oben">nach oben</a> </body> </html>