<!doctype html>
<!--[if IE 6]><html class="ie ie6"  lang="de" xml:lang="de"><![endif]-->
<!--[if IE 7]><html class="ie ie7"  lang="de" xml:lang="de"><![endif]-->
<!--[if IE 8]><html class="ie ie8"  lang="de" xml:lang="de"><![endif]-->
<!--[if gt IE 8]><html class="ie ie9plus"  lang="de" xml:lang="de"><![endif]-->
<!--[if !IE]><!--><html  lang="de" xml:lang="de"><!--<![endif]-->
<head>
<title>Postbank: Datenschutz (popup)</title>
<!-- PageID 13130 -->
<meta charset="utf-8" />

<meta name="description" content="" />
<meta name="keywords" content="" />
<meta name="robots" content="noindex" />

<meta name="date" content="2017-04-12 12:28:52" />
<meta name="dbCategory" content="9378849559" />
<meta name="pageweight" content="3" />
<meta name="viewport" content="width=1024" />
<script type="text/javascript">clckTrck_page="Datenschutz (popup)";</script> 
<base target="_top" />


        <link rel="shortcut icon" href="/postbank/images/favicon.ico" type="image/x-icon" />

        <link rel="stylesheet" type="text/css" media="screen,projection,print" href="/postbank/data/postbank.css" />
       <link rel="stylesheet" type="text/css" media="print" href="/postbank/data/print.css" />
       <script type="text/javascript" src="/postbank/data/postbank.js"></script>
        

        
        
        <script type="text/javascript" src="/dienste/suche/postbank/index.html?t=javascript"></script>
        

        

<link rel="alternate" type="application/rss+xml" title="Presse RSS-Feed" href="/postbank/postbank_pressenews.html" />


 

 
<style type="text/css">

#page {
    width: auto;
    min-width: 400px;
    background: transparent;
}
#main-cn {
    width: 750px;
    margin: 0;
    background: transparent;
    padding: 30px;
}

#main-ft {
    margin: 0 15px;
}

#main-ft .sep_1 {
    margin: 8px 0 15px 0;
}
#main-ft a.lnk_14 {
    padding-right: 20px;
    text-decoration: underline;
}
#main-ft .imprint {
    margin-bottom: 20px;
}
#emptyCategoriesAlert {
    border: 1px solid #000;
    color: red;
    font-weight: bold;
    background-color: #fff;
    width: auto;
    padding: 2px 4px;
}
</style>
</head>

<body class="verlauf_9">
  <div id="page" class="popup">
    <div id="main" role="main">
        <div id="main-cn">
            <div id="content">

<h1 class="hl_1">Datenschutz</h1>




<div class="SP_FU" id="ce_718">
    <div class="SP_FU_cn">
        
        <h4 class="hl_4">Ihre Daten sind f&uuml;r uns ein hohes Gut</h4>
        <div class="tx_1 rdtextfield"><p>Die Gesch&auml;fte zwischen Ihnen und der Postbank sind Vertrauenssache. Das entgegengebrachte Vertrauen hat f&uuml;r uns einen hohen Stellenwert und somit ist es f&uuml;r uns verpflichtend, mit den Daten von Kunden, Vertriebspartnern, Mitarbeitern und Aktion&auml;ren sorgsam umzugehen und diese vor Missbrauch zu sch&uuml;tzen. Der Schutz Ihrer Privatsph&auml;re ist uns sehr wichtig.</p>
<p>Wir speichern ausschlie&szlig;lich Daten, die f&uuml;r einen Vertrag und die Erf&uuml;llung gesetzlicher Vorgaben notwendig sind. Das sind zun&auml;chst Ihre Antragsdaten aus einem Konto- oder Produktvertrag. Weiterhin werden Vertragsdaten wie Kundennummer, Konto-/Depotnummer, Kontostand, Kredit- oder Versicherungssumme bzw. -dauer, Bankverbindung sowie erforderlichenfalls die Angaben zu einem Dritten gespeichert.<br />
Personenbezogene Informationen &uuml;ber Sie erhalten wir unter anderem unmittelbar von Ihnen selbst, durch Transaktionen bei der Deutschen Postbank AG und anderen Instituten oder z.B. von Auskunfteien.</p>
<p>Auf den Formularen zu den Vertr&auml;gen der Postbank findet sich eine gesonderte Einwilligungserkl&auml;rung f&uuml;r die Daten&uuml;bermittlung gem&auml;&szlig; dem Bundesdatenschutzgesetz (BDSG). Diese Einwilligung gilt &uuml;ber die Beendigung des Vertrags hinaus, endet jedoch sp&auml;testens durch Ihren jederzeit m&ouml;glichen Widerruf. Wird die Einwilligungserkl&auml;rung ganz oder teilweise gestrichen, kommt es unter Umst&auml;nden nicht zu einem Vertragsabschluss. Trotz Widerrufs oder ganz oder teilweise gestrichener Einwilligungserkl&auml;rung kann eine Datenerhebung, -verarbeitung und -nutzung in dem gesetzlich zul&auml;ssigen Rahmen erfolgen.</p>
<p>Die Verarbeitung Ihrer personenbezogenen Daten durch die Postbank dient grunds&auml;tzlich zur Erf&uuml;llung der vertraglich vereinbarten Leistungen gegen&uuml;ber Ihnen und beinhaltet eine umfassende Beratung.<br />
<br />
Wir nutzen personenbezogene Informationen auch, um Ihnen auf Wunsch andere Produkte und Services der Postbank oder des Postbankkonzerns anzubieten. Dies schlie&szlig;t eine Nutzung Ihrer Daten zu Zwecken der Werbung und der Markt- und Meinungsforschung mit ein. Selbstverst&auml;ndlich k&ouml;nnen Sie jederzeit der Verarbeitung und Nutzung Ihrer personenbezogenen Daten f&uuml;r Zwecke der Werbung sowie der Markt- und Meinungsforschung pers&ouml;nlich, schriftlich oder telefonisch widersprechen.</p>
<p>Soweit gesetzlich zul&auml;ssig oder vertraglich vereinbart &uuml;bermitteln wir personenbezogene Informationen an Konzerngesellschaften innerhalb der Postbankgruppe und an die von uns beauftragten Dienstleistungsunternehmen oder an Auskunfteien.</p>
<p>Zum Schutz Ihrer personenbezogenen Informationen ergreifen wir technische und organisatorische Sicherheitsma&szlig;nahmen, die dem jeweiligen Rechtsstandard entsprechen. Im Rahmen des Online-Bankings werden die Daten verschl&uuml;sselt &uuml;bermittelt.<br />
Wenn wir andere Unternehmen mit Dienstleistungen beauftragen, wird die Vertraulichkeit der personenbezogenen Informationen vertraglich gesch&uuml;tzt. Die externen Auftragnehmer unterwerfen sich dem BDSG ebenso wie den Weisungen der Postbank. Zusammen mit dem Einsatz unserer modernen Technik sch&uuml;tzen alle diese Ma&szlig;nahmen Ihre pers&ouml;nlichen Daten gr&ouml;&szlig;tm&ouml;glich gegen Manipulationen, Verlust, Zerst&ouml;rung oder den Zugriff von unberechtigten Personen.</p>
<p>Weiterf&uuml;hrende Informationen haben wir gem&auml;&szlig; &sect;4e BDSG in einem <a href="/postbank/wu_datenschutz_anhangoeffentliches.html" title="Link zu &quot;&Ouml;ffentliches Verfahrensverzeichnis&quot;">&ouml;ffentlichen Verfahrensverzeichnis</a> zusammengestellt. Dort informieren wir Sie &uuml;ber die Verantwortlichen und &uuml;ber weitere relevante Dinge zur Verarbeitung personenbezogener Daten in unserem Unternehmen.</p>
<p>Der Datenschutz bei der Postbank tr&auml;gt dem Europ&auml;ischen Datenschutz-Standard Rechnung und lehnt sich im Speziellen an das BDSG in der aktuellen Fassung an.</p>
<p>Unsere Besch&auml;ftigten sind selbstverst&auml;ndlich nach &sect; 5 BDSG auf die besonderen Verschwiegenheitspflichten sowie auf das Bankgeheimnis verpflichtet worden.<br />
Bei der Internet-Nutzung ist f&uuml;r den Schutz Ihrer personenbezogenen Daten zus&auml;tzlich das Telemediengesetz (TMG) als relevante Rechtsvorschrift zu nennen.</p>
<p>Bei Auslands&uuml;berweisungen werden die Daten &uuml;ber den einzigen weltweit t&auml;tigen Dienst f&uuml;r Zahlungsnachrichten „Society for Worldwide Interbank Financial Telecommunication“ (S.W.I.F.T.) mit Sitz in Belgien an das Kreditinstitut des Empf&auml;ngers weitergeleitet.<br />
Aus Gr&uuml;nden der Systemsicherheit speichert SWIFT die Transaktionsdaten zu Zahlungsauftr&auml;gen aus Deutschland innerhalb der Europ&auml;ischen Zone vor&uuml;bergehend sowohl in seinem Rechenzentrum in den Niederlanden als auch der Schweiz ab.</p>
<p>Die Postbank verkauft grunds&auml;tzlich keine Daten an Dritte. Soweit Sie uns pers&ouml;nliche Daten wie Ihre Wohn- oder eMail-Adresse, Ihre Telefon- oder Fax- Nummer oder andere personenbezogene Daten mitteilen, werden wir diese Daten keinesfalls an Dritte weitergeben, es sei denn, Sie sind dar&uuml;ber informiert, Sie haben zugestimmt oder wir sind gesetzlich dazu verpflichtet. Ihre Daten und Transaktionen unterliegen den strengen Sicherheits- und Vertraulichkeitsstandards der Postbank.</p>
<p>Grunds&auml;tzlich haben Sie freien Zugang zu allen &ouml;ffentlichen Web-Seiten der Postbank.<br />
Sie k&ouml;nnen beim Besuch unserer Web-Seiten jederzeit Ihr Grundrecht auf informationelle Selbstbestimmung aus&uuml;ben, indem Sie selbst entscheiden, ob Sie personenbezogene Angaben &uuml;ber sich machen m&ouml;chten. Den &uuml;berwiegenden Teil unseres Informationsangebotes k&ouml;nnen Sie nutzen, ohne uns pers&ouml;nliche Daten zu &uuml;bermitteln. Bei mancher Art von Auftr&auml;gen l&auml;sst sich eine Erhebung, Verarbeitung und Nutzung Ihrer Daten nicht vermeiden.</p>
<p>Unser Ziel ist es, Ihre Daten, die Sie uns beim Besuch unserer Website &uuml;bermitteln, in der gleichen Weise zu sch&uuml;tzen, wie wir dies bei allen anderen Kommunikationsformen mit Ihnen tun, gleichg&uuml;ltig ob &uuml;ber eine unserer Filialen oder z.B. &uuml;ber das Telefon-Banking.</p>
<p>Die Postbank setzt vor allem im Online-Banking sogenannte SessionCookies ein. Dieses Cookie ist eine kleine Textdatei, mit der wir auf die Dauer einer Sitzung zeitlich begrenzt Daten auf Ihrem PC bzw. mobilem Endger&auml;t abspeichern. Die SessionCookies der Postbank enthalten eine zuf&auml;llige Zeichenkette ohne Kundenbezug als Session ID und dienen dazu, SessionTakeoverAttacken, also eine unerlaubte Sitzungs&uuml;bernahme durch unbefugte Dritte, zu verhindern. Dieses SessionCookie kann nicht von einer anderen Website gelesen werden als von derjenigen, die das Cookie platziert hat.</p>
<p>Mit dem Ziel, Kundenanfragen zu beantworten, betreibt die Postbank ein Serviceportal. Zur statistischen Auswertung der Besucherzugriffe wird dabei die Software PIWIK eingesetzt, die permanente Cookies nutzt. N&auml;here Hinweise hierzu finden Sie direkt auf der Seite des Portals "Fragen und Antworten" unter den <a href="https://antworten.postbank.de/teilnahmebedingungen/1" target="_blank">Teilnahme- und Nutzungsbedingungen</a>. Von unseren Cookies geht definitiv keine Virengefahr oder Gef&auml;hrdung des Datenschutzes aus.</p>
<p>Zum Zwecke der Werbung und Marktforschung oder f&uuml;r die Erstellung von Statistiken werden beim Besuch unserer Internetseiten Daten, die keinen Bezug zu Ihrer Person enthalten, an unsere Webanalyse-Anbieter bzw. Statistikdienstleister &uuml;bertragen. Bei diesem Vorgang werden die Bestimmungen des Telemediengesetzes (TMG) sowie die Vorgaben des BDSG zur Auftragsdatenverarbeitung streng beachtet.</p>
<p><a name="Webtrekk-Opt-Out"></a></p>
<p>Diesem Verfahren k&ouml;nnen Sie f&uuml;r die Zukunft dadurch widersprechen, indem Sie hier auf „<a href="#" class="wtOptOut" title="Webtrekk Opt Out">Webtrekk Opt Out</a>“ klicken. Dadurch wird ein Cookie unter diesem Namen gesetzt. So lange wie dieses Cookie in Ihrem Browser gespeichert bleibt, wird das Verfahren unterbunden. Beachten Sie bitte: Wenn Sie den Cookie-Speicher l&ouml;schen ist auch der Webtrekk Opt Out f&uuml;r den Deutsche Postbank Internetauftritt nicht mehr wirksam und m&uuml;sste neu gesetzt werden.</p>
<p class="wtOptOutConfirm"> </p>
<p>Grunds&auml;tzlich gibt es unterschiedliche Techniken f&uuml;r statistische Auswertungen. Dazu geh&ouml;ren die Auswertung von Serverprotokollen (Logfiles) oder der Einsatz von Z&auml;hlpixeln und/oder Cookies.</p>
<p>Z&auml;hlpixel sind kleine, f&uuml;r das Auge nicht sichtbare, Bilder, die auch durch eine kurze Zeile in der Programmiersprache JavaScript erg&auml;nzt werden k&ouml;nnen. Die Z&auml;hlpixel werden nicht auf Ihrem PC oder mobilem Endger&auml;t gespeichert, sondern auf dem Server des Webanalyse-Anbieters. <br />
Cookies sind kleine Textdateien, die direkt auf Ihrem Endger&auml;t abgelegt werden.</p>
<p>Durch die von der Postbank eingesetzten Z&auml;hlpixel ist eine Auswertung des Besucherverhaltens (z.B. &uuml;ber die Verweildauer oder die Anzahl der Zugriffe bei verschiedenen Produktangeboten) auf unseren Webseiten m&ouml;glich. Dies dient letztendlich dazu, Ihnen noch bessere Produkte und Dienstleistungen anbieten zu k&ouml;nnen.</p>
<p>Im Rahmen des Webtrackings und der Auswertung durch unsere Statistikdienstleister k&ouml;nnen Informationen wie verwendeter Browser, Browsersprache, Betriebssystem, Bildschirmaufl&ouml;sung, Javascriptaktivierung, Akzeptanz von Cookies, Uhrzeit des Zugriffs weiter gegeben werden.<br />
Dabei werden grunds&auml;tzlich keine von Ihnen auf den Seiten eingegebenen Inhalte gespeichert oder weitergegeben. IP-Adressen werden datenschutzkonform anonymisiert, so dass keine R&uuml;ckschl&uuml;sse auf einzelne Personen m&ouml;glich sind.</p>
<p>Unter Verwendung der Retargeting-Technologie arbeitet die Postbank mit verschiedenen Werbepartnern zusammen. Internetnutzer, die bereits Postbank-Kunden sind bzw. sich bereits f&uuml;r die Produkte der Postbank interessiert haben, k&ouml;nnen so auch auf den Webseiten unserer Werbepartner durch eine Bannerwerbung mit individualisierten und interessenbezogenen Angeboten der Postbank angesprochen werden. Diese Form der Werbung erfolgt vollkommen anonym. Die auf unseren Webseiten erhobenen Daten werden in keinem Fall mit Ihren personenbezogenen Daten verbunden. Es werden auch keine personenbezogenen Daten gespeichert oder an Werbepartner weitergegeben</p>
<p>Beim Besuch einiger Postbank-Webseiten werden von Targeting-Dienstleistern tempor&auml;re Cookies auf der Festplatte Ihres PC’s bzw. in Ihrem mobilen Endger&auml;t gespeichert, die sich nach einer vorgegebenen Zeit (max. 120 Tage) automatisch l&ouml;schen.</p>
<p>Diese Cookies enthalten eine maschinell erzeugte alphanumerische Kennung, die keine R&uuml;ckschl&uuml;sse auf Ihre Person oder die IP-Adresse Ihres Rechners zul&auml;sst. Mit Hilfe dieser Cookies werden ausschlie&szlig;lich anonymisierte Daten erhoben, die eine Analyse der Benutzung unserer Webseite erm&ouml;glicht.</p>
<p>M&ouml;chten Sie die im Rahmen des Retargeting gesetzten Cookies noch vor Ablauf von deren Haltbarkeitsdauer l&ouml;schen, k&ouml;nnen Sie dies jederzeit &uuml;ber die entsprechenden Einstellungen Ihres Internetbrowsers tun. Au&szlig;erdem bieten die Webseiten unserer Werbepartner in der Regel die M&ouml;glichkeit, &uuml;ber einen gekennzeichneten Link, die interessenbezogene Werbung auf dieser Seite abzubestellen oder sich weitergehend zum Thema Retargeting zu informieren.</p>
<p>Nachrichten k&ouml;nnen Sie uns per eMail oder &uuml;ber das Online-Banking als verschl&uuml;sselte kontobezogene Mitteilung zusenden.</p>
<p>Nach dem BDSG haben Sie ein Recht auf Auskunft &uuml;ber Ihre durch uns gespeicherten Daten und deren Verwendung. Ebenso haben Sie ein Recht auf Berichtigung, Sperrung oder L&ouml;schung dieser Daten unter bestimmten Voraussetzungen.</p>
<p>Als Internet-Nutzer haben Sie bei uns die Wahl zum offenen Zugang oder zu geschlossenen Benutzergruppen. Diese werden Ihnen mit spezieller Berechtigung zug&auml;nglich gemacht</p>
<p>Auf unseren Internetseiten werden u.a. auch Social Plugins (“Plugins”) des sozialen Netzwerkes <strong>facebook.com</strong> platziert. Das Netzwerk „Facebook“ wird von der Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, USA betrieben. Die Plugins sind an einem der Facebook Logos zu erkennen (wei&szlig;es „f“ auf blauer Kachel oder ein „Daumen hoch“-Zeichen) oder sind mit dem Zusatz “Facebook Social Plugin” gekennzeichnet.<br />
Die Liste und das Aussehen der g&uuml;ltigen Facebook Social Plugins k&ouml;nnen auf den InternetSeiten von Facebook eingesehen werden.</p>
<p>Beim Anklicken eines solchen Plugins auf einer unserer Webseiten baut Ihr Browser eine direkte Verbindung mit den Servern von Facebook auf. Die durch das Aktivieren des Plugins erhobenen Daten werden von Ihrem Browser direkt an Facebook &uuml;bermittelt; wir haben daher keinen Einfluss auf den Umfang der Daten, die Facebook mit Hilfe dieses Plugins erhebt.</p>
<p>Unserem Kenntnisstand nach erh&auml;lt Facebook durch ein Anklicken des Plugins die Information, dass Sie die entsprechende Seite unseres Internetauftritts aufgerufen haben. Sind Sie bei Facebook registriert, kann Facebook den Besuch gegebenenfalls Ihrem Facebook-Konto zuordnen.<br />
Wenn Sie mit den Plugins interagieren, zum Beispiel den “Gef&auml;llt mir” Button bet&auml;tigen oder einen Kommentar abgeben, wird die entsprechende Information von Ihrem Browser direkt an Facebook &uuml;bermittelt und dort gespeichert. Alle sozialen Plugins sind Erweiterungen von Facebook und wurden so entwickelt, dass keine Ihrer Daten an die Betreiber der Webseiten, auf denen Sie angezeigt werden (hier die Postbank), weitergegeben werden.</p>
<p>Falls Sie kein Mitglied von Facebook sind, besteht trotzdem die M&ouml;glichkeit, dass Facebook Ihre IP-Adresse in Erfahrung bringt und speichert, wenn Sie den Plugin anklicken.</p>
<p>Zweck und Umfang der Datenerhebung und die weitere Verarbeitung und Nutzung der Daten durch Facebook sowie Ihre diesbez&uuml;glichen Rechte und Einstellungsm&ouml;glichkeiten zum Schutz Ihrer Privatssph&auml;re entnehmen Sie bitte den Datenschutzhinweisen auf den Internetseiten von Facebook selbst.</p>
<p>Wenn Sie Facebook-Mitglied sind und nicht m&ouml;chten, dass Facebook &uuml;ber unseren Internetauftritt Daten &uuml;ber Sie sammelt und mit Ihren bei Facebook gespeicherten Daten verkn&uuml;pft, m&uuml;ssen Sie sich vor Ihrem Besuch unseres Internetauftritts bei Facebook ausloggen. Ebenfalls ist es m&ouml;glich, Facebook-Social-Plugins mit Add-ons f&uuml;r Ihren Browser zu blocken.</p></div>
        <div class="clear"></div>
    </div>
</div>
<script>
jQuery('a.wtOptOut').click(function(event){
    event.preventDefault();
    var a='webtrekkOptOut'
        , b=1
        , c=60*60*24*30*12*10
    ;
    typeof wt_setCookie=='function'? wt_setCookie (a,b,c) : typeof wt != 'undefined' && typeof wt.setCookie =='function'? wt.setCookie (a,b,c) : '';
    wtOptOutStatus();
})
var wtOptOutStatus=function() {
    if (!jQuery.cookie('webtrekkOptOut')) {
        jQuery('.wtOptOutConfirm').text('Derzeit ist Opt Out nicht aktiv und Daten zur Website-Nutzung werden gespeichert.')
    } else {
        jQuery('.wtOptOutConfirm').text('Derzeit ist Opt Out aktiv und Daten zur Website-Nutzung werden nicht gespeichert.')
    }
}
wtOptOutStatus();
</script>
   

           </div>
       </div>
       <div id="main-ft" class="clear">
        <noscript>
            <div class="sep_1"></div>
            <div class="imprint">
                <a href="https://www.postbank.de/postbank/wu_impressum.html" class="lnk_14" target="_top">Impressum</a><span class="tx_1">&copy; 2017 Deutsche Postbank AG</span>
            </div>
        </noscript>
       </div>
     </div>
  </div>


<!-- Webtrekk 3.2.5, (c) www.webtrekk.de -->
<script type="text/javascript" src="/postbank/data/webtrekk_v3.js?v=3.25hf2"></script>
<script type="text/javascript">
var pageconfig = {
    contentId : "www.postbank.de/postbank/popup_datenschutz.html"
    
};
var wt = new webtrekkV3(pageconfig);



/**/
var campaignValue=zo.getCampaignValue();
if (campaignValue) { 
    wt.campaignId = "kid="+campaignValue; // campaign id
}
/**/

if(typeof(wt.sendinfo) != "undefined") wt.sendinfo();
</script>
<noscript><div><img src="https://tp.postbank.de/709264763341690/wt.pl?p=325,www.postbank.de/postbank/popup_datenschutz.html" height="1" width="1" alt="" /></div></noscript>
<!-- /Webtrekk -->





<script type="text/javascript">





jQuery(document).ready(function(){
    if (window.top==window.self) {
        var url = '/postbank/popup_datenschutz.html';
        location.replace('https://www.postbank.de/postbank/formulare/pr_presseverteiler.html'+'#layer_' + url.substring(url.lastIndexOf('/')+1,url.lastIndexOf('.')));
     } 
});
jQuery(window).load(function(){ zo.resizeParent(); }); 


jQuery('head').append('<meta http-equiv="imagetoolbar" content="no">');
document.pageInformation = {
    'pageId': '13130'
  , 'masterCMSVersion': 'PB-1.4'
  , 'publicationDate': '2017-04-12 12:28:52'
}
</script>
</body>
</html>

 