<!DOCTYPE html>
<html lang="de-DE" class="no-js" data-device-type="dedicated">
    <head>
        

<!--
	    	Script info: script: node, date: Jun 1, 2017 09:29:38 -07:00, country: DE, language: de
hostname : hb3uQbal61QjnHml5eGRej9MbQafbMadpokm7If7+ByuViC11t+4fg
rlogid : fhYkvmf5DxD7HqoR1G3PFw0tC3d%2FuLHC0mGde5JNDup8Vf9K1CmrCV1W0CvsXxTYXXmuc4iWKnc_15c647db1f4
-->
	

<title>PayPal</title>
<!--

$$$$$$$\                     $$$$$$$\           $$\
$$  __$$\                    $$  __$$\          $$ |
$$ |  $$ |$$$$$$\  $$\   $$\ $$ |  $$ |$$$$$$\  $$ |
$$$$$$$  |\____$$\ $$ |  $$ |$$$$$$$  |\____$$\ $$ |
$$  ____/ $$$$$$$ |$$ |  $$ |$$  ____/ $$$$$$$ |$$ |
$$ |     $$  __$$ |$$ |  $$ |$$ |     $$  __$$ |$$ |
$$ |     \$$$$$$$ |\$$$$$$$ |$$ |     \$$$$$$$ |$$ |
\__|      \_______| \____$$ |\__|      \_______|\__|
                   $$\   $$ |
                   \$$$$$$  |
                    \______/

Now hiring @ https://www.paypal.com/jobs

-->
<meta http-equiv="X-UA-Compatible" content="IE=edge" />
<meta name="robots" content="NOODP"/>
<meta charset="UTF-8" />
<meta name="application-name" content="PayPal" />
<meta name="msapplication-task" content="name=My Account;action-uri=https://www.paypal.com/de/cgi-bin/webscr?cmd=_account;icon-uri=https://www.paypalobjects.com/webstatic/icon/favicon.ico" />
<meta name="msapplication-task" content="name=Send Money;action-uri=https://www.paypal.com/de/webapps/mpp/send-money-online;icon-uri=https://www.paypalobjects.com/webstatic/icon/favicon.ico" />
<meta name="msapplication-task" content="name=Request Money;action-uri=https://www.paypal.com/de/webapps/mpp/requesting-payments;icon-uri=https://www.paypalobjects.com/webstatic/icon/favicon.ico" />
<meta name="keywords" content="" />
<meta name="description" content="" />





<link rel="canonical" href="https://www.paypal.com/de/webapps/mpp/ua/privacy-full" />


<meta property="twitter:card" content="summary"><meta property="twitter:site" content="@paypal">

<meta property="og:url" content="https://www.paypal.com/de/webapps/mpp/ua/privacy-full" />
<meta property="og:type" content="website" />
<meta property="og:title" content="PayPal"/><meta property="og:image" content="https://www.paypalobjects.com/webstatic/icon/pp258.png"><meta property="og:description" content="" />

<link rel="apple-touch-icon-precomposed" sizes="144x144" href="https://www.paypalobjects.com/webstatic/icon/pp144.png" />
<link rel="apple-touch-icon-precomposed" sizes="114x114" href="https://www.paypalobjects.com/webstatic/icon/pp114.png" />
<link rel="apple-touch-icon-precomposed" sizes="72x72" href="https://www.paypalobjects.com/webstatic/icon/pp72.png" />
<link rel="apple-touch-icon-precomposed" href="https://www.paypalobjects.com/webstatic/icon/pp64.png" />
<link rel="shortcut icon" sizes="196x196" href="https://www.paypalobjects.com/webstatic/icon/pp196.png" />
<link rel="shortcut icon" type="image/x-icon" href="https://www.paypalobjects.com/webstatic/icon/favicon.ico" />
<link rel="icon" type="image/x-icon" href="https://www.paypalobjects.com/webstatic/icon/pp32.png" />

<link rel="dns-prefetch" href="https://www.paypalobjects.com/">


<meta name="viewport" content="width=device-width, initial-scale=1.0, minimum-scale=1.0, maximum-scale=1.0, minimal-ui, shrink-to-fit=no" />

<script type="application/ld+json">
  {
  "@context": "http://schema.org/",
  "@type": "Organization",
  "url": "https://www.paypal.com/",
  "logo": "https://www.paypalobjects.com/webstatic/i/logo/rebrand/ppcom.png"
  }
</script>
<!--[if IE 8 ]>
 <script src="https://www.paypalobjects.com/eboxapps/js/0d/d056209362e0d90abada2b39c6846b5ddc8953.js"></script> 
<![endif]-->


<style id="antiClickjack">
    html.js body {display: none !important;}
</style>
<script>
  if (self === top || /paypal\.com$/.test(window.parent.location.hostname)) {var antiClickjack = document.getElementById("antiClickjack");if (antiClickjack) {antiClickjack.parentNode.removeChild(antiClickjack);}} else {top.location = self.location;}
</script>



<link rel="stylesheet" href="https://www.paypalobjects.com/eboxapps/css/6a/c618f57c703c44bcdd9b64b7ad6b6974533488.css" type="text/css" />





<link rel="stylesheet" href="https://www.paypalobjects.com/eboxapps/css/1b/fa89f17d37eb3f97e39b926835ba73c0a3fd63.css" type="text/css" />






<link rel="stylesheet" href="https://www.paypalobjects.com/eboxapps/css/fb/bbbf5d7a1a537c4e639a551eaf5bf8abab0b9f.css" type="text/css" />


</head>    
    <body>

        
        
<div id="body" class="">





<header class="table-row pp-header" role="banner">
    <div>
        <div class="containerCentered minimal">

            

            <a data-pa-click="header|paypal-logo" href="https://www.paypal.com/de/webapps/mpp/home?locale.x=de_DE" class="paypal-img-logo">PayPal</a>

            

</div>
    </div>
</header>



<div role="main" id="main" class="containerMobileFullWidth">
    
<section class="row-fluid">
	<div class="containerCentered"><section id="content"> <section id="headline"> <h1 class="accessAid">PayPal-Datenschutzgrundsätze</h1> </section> <div id="messageBox"> </div> <section id="main"> <p>&gt;&gt; <a href="https://www.paypal.com/de/webapps/mpp/ua/legalhub-full?locale.x=de_DE" title="AGB">AGB anzeigen</a></p> <h1>PayPal-Datenschutzgrundsätze</h1> <p>Letzte Aktualisierung: 27. April 2017</p> <p> </p> <div id="ua_skinny_view" style="text-align: right;"><img id="print_pic" src="https://www.paypalobjects.com/webstatic/ua/printer_icon.jpg" /> <a id="print" href="">Drucken</a> <img alt="" src="https://www.paypalobjects.com/webstatic/ua/document_icon.jpg"  /> <a href="https://www.paypalobjects.com/webstatic/de_DE/ua/pdf/privacy.pdf" target="_BLANK">PDF herunterladen</a></div> <p></p><p>&nbsp;</p> <p><a id="rtop" name="rtop"></a><strong>Zu folgendem Abschnitt springen:</strong></p> <p><a href="#r1">1. &Uuml;bersicht</a><br /> <a href="#r2">2. Von uns gesammelte Informationen</a><br /> <a href="#r3">3. Verwendung der erfassten personenbezogenen Daten </a><br /> <a href="#r4">4. Marketing</a><br /> <a href="#r5">5. Offenlegung pers&ouml;nlicher Angaben gegen&uuml;ber anderen PayPal-Nutzern</a><br /> <a href="#r6">6. Offenlegung personenbezogener Daten gegen&uuml;ber anderen Dritten </a><br /> <a href="#r7">7. Grenz&uuml;berschreitende &Uuml;bertragung personenbezogener Daten</a><br /> <a href="#r8">8. Ihre Nutzung von Informationen und PayPal-Services</a><br /> <a href="#r9">9. Informationssicherheit</a><br /> <a href="#r10">10. Aufrufen und &Auml;ndern Ihrer pers&ouml;nlichen Daten</a><br /> <a href="#r11">11. Verantwortlichkeit</a><br /> <a href="#rAnnex">Anhang: WICHTIGE DATENSCHUTZRECHTLICHE INFORMATION F&Uuml;R KUNDEN MIT DEUTSCHEN PAYPAL-PRIVATKONTEN</a></p> <p>&nbsp;</p> <p>Bitte lesen Sie diese Datenschutzgrunds&auml;tze, <a href="https://www.paypalobjects.com/webstatic/de_DE/ua/pdf/privacy.pdf#_blank">laden Sie sie herunter und speichern Sie sie</a>.</p> <p>Die Nutzung von Produkten, Diensten, Inhalten, Funktionen, Technologien oder Funktionalit&auml;ten, die von PayPal angeboten werden, und allen zugeh&ouml;rigen Seiten, Anwendungen und Diensten (gemeinsam als &quot;<strong>PayPal-Services</strong>&quot; bezeichnet) (darunter auch die Angabe von Daten in Bezug auf die Nutzung der PayPal-Services) unterliegen diesen Datenschutzgrunds&auml;tzen.</p> <p>Sie stimmen diesen Datenschutzgrunds&auml;tzen zu, wenn Sie sich neu anmelden oder die PayPal-Services verwenden. <strong>Indem Sie den Datenschutzgrunds&auml;tzen zustimmen, akzeptieren Sie die Verwendung und Offenlegung Ihrer pers&ouml;nlichen Angaben in der hier beschriebenen Art und Weise.</strong></p> <p>&nbsp;</p> <p><a id="r1" name="r1"></a><strong>1. &Uuml;bersicht</strong></p> <p>Um PayPal-Services anbieten und das Betrugsrisiko minimieren zu k&ouml;nnen, ben&ouml;tigt PayPal (Europe) S.&agrave; r.l. et Cie, S.C.A. (nachfolgend auch &quot;<strong>PayPal</strong>&quot;, &quot;<strong>unser</strong>&quot;, &quot;<strong>uns</strong>&quot; oder &quot;<strong>wir</strong>&quot;) einige pers&ouml;nliche Informationen, einschlie&szlig;lich Ihrer Kreditkartendaten und/oder Bankverbindungsdaten. Durch Ihr Einverst&auml;ndnis mit den Datenschutzgrunds&auml;tzen stimmen Sie der Offenlegung und Verwendung Ihrer pers&ouml;nlichen Angaben in der hier beschriebenen Art und Weise ausdr&uuml;cklich zu. In diesen Datenschutzgrunds&auml;tzen wird beschrieben, wie wir diese Informationen erfassen und verwenden. Der Schutz Ihrer personenbezogenen Daten hat dabei f&uuml;r PayPal oberste Priorit&auml;t, weshalb wir Ihre Daten nur unter strikter Einhaltung der Datenschutzgrunds&auml;tze verwenden. F&uuml;r die Zwecke der vorliegenden Datenschutzgrunds&auml;tze werden mit dem Begriff &quot;Informationen&quot; jegliche vertrauliche Informationen und solche Informationen, welche R&uuml;ckschl&uuml;sse auf die Person zulassen oder sonstige Informationen in Bezug auf die Nutzer der PayPal-Services wie Kunden und H&auml;ndler (juristische Personen) bezeichnet.</p> <p>Wir werden Ihre Daten nicht ohne Ihre ausdr&uuml;ckliche Zustimmung an Dritte f&uuml;r deren Marketingzwecke verkaufen oder vermieten. Lediglich um unseren Kunden die PayPal-Services anbieten zu k&ouml;nnen, die Qualit&auml;t der PayPal-Services von Zeit zu Zeit zu verbessern und die Interessen unserer Kunden zu sch&uuml;tzen, werden wir unter bestimmten Umst&auml;nden gewisse Daten an Dritte weitergeben; die Weitergabe erfolgt jedoch unter Einhaltung strenger Beschr&auml;nkungen, die in den Ziffern 3, 5 und 6 dieser Datenschutzgrunds&auml;tze genauer beschrieben sind. Bitte lesen Sie diese Datenschutzgrunds&auml;tze sorgf&auml;ltig; sie gelten f&uuml;r alle PayPal-Services.</p> <p>Die Nutzung der PayPal-Services durch unsere Kunden (darunter alle, die die PayPal-Services im Rahmen ihrer Gesch&auml;fts- oder Handelst&auml;tigkeit nutzen) unterliegt diesen Datenschutzgrunds&auml;tzen, sofern vertraglich nichts anderes vereinbart ist.</p> <p><strong>&Auml;nderungen dieser Datenschutzgrunds&auml;tze:</strong> Jegliche zuk&uuml;nftige &Auml;nderungen dieser Datenschutzgrunds&auml;tze, die schon in dem Dokument &quot;Aktualisierte PayPal-Richtlinien&quot; auf der PayPal-Website unter dem Link &quot;AGB&quot; ver&ouml;ffentlicht sind, wenn Sie sich f&uuml;r die PayPal-Dienste anmelden, gelten als Teil dieser Datenschutzgrunds&auml;tze und treten f&uuml;r Sie zu dem Datum in Kraft, das in den <a href="https://www.paypal.com/de/webapps/mpp/ua/upcoming-policies-full?locale.x=de_DE">aktualisierten Richtlinien</a> genannt ist. Unter &quot;<a href="https://www.paypal.com/de/webapps/mpp/ua/upcoming-policies-full?locale.x=de_DE">Aktualisierte PayPal-Richtlinien</a>&quot; k&uuml;ndigt PayPal &Auml;nderungen der zwischen Ihnen und PayPal bestehenden Vereinbarungen im Voraus an und stellt Ihnen diese schriftlich zur Verf&uuml;gung. Bitte verzichten Sie auf Registrierung und Nutzung der PayPal-Services, wenn Sie mit den Bestimmungen der Datenschutzgrunds&auml;tze nicht einverstanden sind.</p> <p><strong>Benachrichtigung &uuml;ber &Auml;nderungen</strong></p> <p>Diese Datenschutzgrunds&auml;tze k&ouml;nnen im Laufe der Zeit &uuml;berarbeitet werden, wenn beispielsweise den PayPal-Services neue Funktionen hinzugef&uuml;gt oder Kundenvorschl&auml;ge umgesetzt werden. Wir behalten uns das Recht vor, diese Datenschutzgrunds&auml;tze jederzeit zu &auml;ndern und die &uuml;berarbeitete Fassung auf unserer Website zu ver&ouml;ffentlichen. Wir geben mindestens 30 Tage vor Inkrafttreten der &uuml;berarbeiteten Datenschutzgrunds&auml;tze die &Auml;nderung bekannt, es sei denn es gibt rechtliche Gr&uuml;nde, die dagegen sprechen. Wir k&ouml;nnen Ihnen die Nachricht auf unserer Website unter &quot;<a href="https://www.paypal.com/de/webapps/mpp/ua/upcoming-policies-full?locale.x=de_DE">Aktualisierte PayPal-Richtlinien</a>&quot; und/oder per E-Mail zukommen lassen. Ab dem Tag des Inkrafttretens der &uuml;berarbeiteten Datenschutzgrunds&auml;tze wird angenommen, dass Sie allen &Auml;nderungen der Datenschutzgrunds&auml;tze ausdr&uuml;cklich zustimmen. Wenn Sie den Regelungen der Datenschutzgrunds&auml;tze nicht zustimmen, k&ouml;nnen Sie Ihr Konto jederzeit schlie&szlig;en.</p> <p>Die aktuellste Version unserer Datenschutzgrunds&auml;tze finden Sie auf der PayPal-Website <a href="https://www.paypal.com/de/webapps/mpp/ua/privacy-full?locale.x=de_DE">hier</a>.</p> <p>Websites von Dritten: Einige Abschnitte der PayPal-Website beinhalten Links zu Webseiten von Dritten. Diese Seiten unterliegen eigenen Datenschutzgrunds&auml;tzen. PayPal ist f&uuml;r ihren Betrieb einschlie&szlig;lich der Datenhandhabung nicht verantwortlich. Nutzer, die Informationen an oder &uuml;ber solche Seiten von Drittanbietern senden, sollten die Datenschutzerkl&auml;rungen dieser Seiten pr&uuml;fen, bevor sie ihnen individuell zuordnungsbare Informationen zukommen lassen.</p> <p>Kein Rahmenvertrag:<strong> Hiermit stellen wir klar, dass diese Datenschutzgrunds&auml;tze keinen &quot;Rahmenvertrag&quot; im Sinne der EU-Zahlungsdiensterichtlinie (2007/64/EG) und ihrer Umsetzungsgesetze in der Europ&auml;ischen Union oder im EWR (darunter die Zahlungsdienstevorschrift des Vereinigten K&ouml;nigreichs aus dem Jahr 2009) darstellen.</strong></p> <p><strong>Besonderer Hinweis zum Mindestalter.</strong> Kinder sind nicht berechtigt, die PayPal-Services zu nutzen, und wir bitten darum, dass Minderj&auml;hrige (unter&nbsp;18 Jahren) keine personenbezogenen Daten an uns &uuml;bermitteln und die PayPal-Services nicht verwenden.</p> <p align="right"><a href="#rtop">Zur&uuml;ck nach oben</a></p> <p>&nbsp;</p> <p><a id="r2" name="r2"></a><strong>2. Von uns erfasste Daten</strong></p> <p><strong>Erforderliche Angaben: </strong>Um ein PayPal-Konto zu er&ouml;ffnen oder die PayPal-Services zu nutzen, m&uuml;ssen Sie Name, Adresse, Telefonnummer und E-Mail-Adresse angeben. Um Zahlungen &uuml;ber die PayPal-Services vornehmen zu k&ouml;nnen, m&uuml;ssen Sie Ihre Kreditkarten- oder Bankkontodaten angeben. Zus&auml;tzlich bitten wir Sie, zwei Sicherheitsfragen zu beantworten (z.B. nach Ihrem Geburtsort oder dem Namen Ihres Haustiers).<br /> <br /> Wenn Sie hohe Geldbetr&auml;ge &uuml;berweisen oder empfangen oder insgesamt hohe Zahlungen &uuml;ber die PayPal-Services abwickeln, ben&ouml;tigen wir m&ouml;glicherweise weitere Angaben zu Ihrer Person oder Ihrem Unternehmen, um geltende Anti-Geldw&auml;schebestimmungen zu erf&uuml;llen.<br /> <br /> <strong>Nutzung Ihres Ger&auml;ts:</strong> Wenn Sie &uuml;ber ein beliebiges Ger&auml;t (ungeachtet dessen, ob Sie drahtlos oder &uuml;ber ein Kabel oder anderweitig mit PayPal verbunden sind) auf PayPal zugreifen, erfassen und speichern wir wom&ouml;glich zus&auml;tzlich die Anmeldedaten des Ger&auml;ts (einschlie&szlig;lich Ger&auml;te-ID) und Standortdaten, um die PayPal-Services anzubieten.<br /> <br /> <strong>Fotos:</strong> Falls Sie bestimmte von uns zur Verf&uuml;gung gestellte Funktionalit&auml;ten nutzen (darunter die PayPal-POS-Funktionalit&auml;t in der App auf Ihrem mobilen Endger&auml;t), k&ouml;nnen wir Sie bitten, ein Bild von sich hochzuladen, um Ihnen die jeweiligen Dienste zur Verf&uuml;gung zu stellen. Auf diesem Bild muss Ihr Gesicht deutlich erkennbar sein. F&uuml;r das Bild sind Sie alleinverantwortlich.<br /> <br /> <strong>Mitgliedsdaten:</strong> Wenn wir Ihnen erm&ouml;glichen, Ihre Mitgliedschaft bei einem teilnehmenden Bonusprogramm mit Ihrem Konto zu verkn&uuml;pfen, m&uuml;ssen Sie uns daf&uuml;r gegebenenfalls Ihre Mitglieds-ID mitteilen.</p> <p><strong>Transaktionsdaten</strong>: Wenn Sie PayPal-Services zum Senden von Zahlungen an Dritte oder zum Anfordern von Geld von Dritten nutzen, geben Sie bitte Daten in Bezug auf diese Transaktion an. Diese Informationen beinhalten beispielsweise den Betrag und die Art der Transaktion (Warenkauf, Kauf einer Dienstleistung oder einfache Geldtransfers), andere Transaktionsdetails sowie E-Mail-Adresse oder Telefonnummer des Dritten. Wenn Sie Geld an einen anderen PayPal-Kunden senden, kann es dar&uuml;ber hinaus sein, dass Sie aufgefordert werden, pers&ouml;nliche Angaben &uuml;ber den Kunden einzugeben, um die Transaktion abzuschlie&szlig;en. Diese Angaben k&ouml;nnen uns auch von dem Kunden zur Verf&uuml;gung gestellt werden. Au&szlig;erdem erfassen wir die Internetadresse (IP-Adresse) und andere Informationen &uuml;ber den Computer oder das Ger&auml;t, das Sie f&uuml;r den Zugriff auf Ihr PayPal-Konto oder f&uuml;r die Nutzung der PayPal-Services verwenden, um Ihr Konto in Bezug auf unbefugten Zugriff zu &uuml;berwachen.<br /> <br /> <strong>Informationen &uuml;ber Sie von Dritten:</strong> Um alle unsere Kunden vor einem m&ouml;glichen Betrug zu sch&uuml;tzen, &uuml;berpr&uuml;fen wir die von Ihnen angegebenen Daten mit den <a href="https://www.paypal.com/de/webapps/mpp/ua/third-parties-list?locale.x=de_DE"><strong>Zahlungsverarbeitungsunternehmen</strong></a><strong> und/oder </strong><a href="https://www.paypal.com/de/webapps/mpp/ua/third-parties-list?locale.x=de_DE"><strong>Kreditauskunfteien</strong></a>. W&auml;hrend solcher Verifizierungen erhalten wir pers&ouml;nliche Informationen &uuml;ber Sie von diesen Anbietern. Dies gilt beispielsweise dann, wenn Sie eine Kreditkarte oder ein neues Bankkonto bei PayPal registrieren. In solchen F&auml;llen nutzen wir Services f&uuml;r Kreditkartenautorisierung und Services zum Schutz vor Betrug. So k&ouml;nnen wir verifizieren, dass Ihre Kartendaten und Adressangaben mit den bei PayPal eingereichten Daten &uuml;bereinstimmen und die Karte nicht als verloren oder gestohlen gemeldet ist.</p> <p>Wenn Sie insgesamt hohe Zahlungen mit den PayPal-Diensten abwickeln oder als H&auml;ndler eine eingeschr&auml;nkte Verkaufsgeschichte haben, f&uuml;hren wir unter bestimmten Umst&auml;nden eine Hintergrund&uuml;berpr&uuml;fung Ihres Gesch&auml;fts durch. Hierbei erhalten wir von einer <a href="https://www.paypal.com/de/webapps/mpp/ua/third-parties-list?locale.x=de_DE"><strong>Kreditauskunftei</strong></a> Daten &uuml;ber Sie und Ihr Gesch&auml;ft und m&ouml;glicherweise (sofern gesetzlich erlaubt) auch &uuml;ber Ihre Vorst&auml;nde, Gesellschafter und Partner.</p> <p>Falls Sie PayPal Geld schulden, sind wir berechtigt, im Rahmen der gesetzlichen M&ouml;glichkeiten eine &Uuml;berpr&uuml;fung Ihrer Kreditw&uuml;rdigkeit durchzuf&uuml;hren, indem wir &uuml;ber Auskunfteien zus&auml;tzliche Informationen &uuml;ber Sie einholen. PayPal beh&auml;lt sich au&szlig;erdem das Recht vor, nach eigenem Ermessen regelm&auml;&szlig;ig einen Gesch&auml;fts- und/oder Kundenkreditbericht von einer solchen Kreditauskunftei f&uuml;r jedes beliebige Konto abzurufen und zu pr&uuml;fen sowie, ausgehend von den w&auml;hrend eines solchen Kreditpr&uuml;fungsverfahrens erhaltenen Informationen, Konten zu schlie&szlig;en.</p> <p>Wenn Sie Ihr PayPal-Konto zum Verkaufen von Waren nutzen, erheben wir eventuell &ouml;ffentliche Informationen &uuml;ber Ihr Unternehmen und Ihr Verhalten auf sozialen Netzwerken (wie zum Beispiel die E-Mail-Adresse und die Anzahl von &quot;Likes&quot; und &quot;Followers&quot;), soweit es f&uuml;r die Best&auml;tigung einer Beurteilung Ihrer Transaktionen und/oder Ihres Unternehmens, einschlie&szlig;lich der Gr&ouml;&szlig;e und des Kundenstammes, notwendig ist.</p> <p>Einzelheiten zur Zusammenarbeit zwischen PayPal und deutschen Kreditauskunfteien finden Sie im Anhang zu diesen Datenschutzgrunds&auml;tzen. Ferner k&ouml;nnen wir unter Beachtung der jeweiligen Datenschutzgrunds&auml;tze Informationen von Mitgliedern der PayPal-Konzernfamilie oder von anderen Unternehmen einholen.</p> <p><strong>Informationen &uuml;ber Sie aus anderen Quellen:</strong> Wir sind zudem berechtigt, Daten &uuml;ber Sie aus anderen Quellen, darunter von Mitgliedern der PayPal-Unternehmensgruppe, anderen Unternehmen (vorbehaltlich deren Datenschutzrichtlinien und der jeweils geltenden gesetzlichen Bestimmungen) sowie von anderen Konten zu erfassen, wenn wir davon ausgehen k&ouml;nnen, dass diese (zum Teil oder vollst&auml;ndig) unter Ihrer Kontrolle stehen.</p> <p><strong>Zus&auml;tzliche &Uuml;berpr&uuml;fung</strong>: Wenn wir die von Ihnen angegebenen Daten nicht &uuml;berpr&uuml;fen k&ouml;nnen oder wenn Sie eine Scheckauszahlung an eine andere Adresse als Ihre &uuml;berpr&uuml;fte Rechnungsanschrift f&uuml;r die Kreditkarte anfordern, bitten wir Sie, uns per Fax Zusatzinformationen zu schicken (wie etwa F&uuml;hrerschein, Kreditkartenabrechnung und/oder eine aktuelle Strom-, Gas- oder Wasserrechnung oder sonstige Informationen, die Sie mit der entsprechenden Adresse in Verbindung bringen) oder diese hochzuladen, oder online zus&auml;tzliche Fragen zu beantworten, damit wir Ihre Angaben best&auml;tigen k&ouml;nnen.</p> <p>Websiteverkehrsdaten: Aufgrund der Funktionsweise der Kommunikationsstandards des Internets erhalten wir automatisch die Webadresse der Website, von der Sie auf die PayPal-Website kommen oder zu der Sie von der PayPal-Website wechseln. Wir erfassen auch Informationen dar&uuml;ber, welche Seiten unserer Website Sie besuchen, welchen Browser Sie verwenden sowie Daten &uuml;ber die H&auml;ufigkeit Ihrer Besuche auf unserer Website und die verwendeten IP-Adressen.</p> <p>Verwendung von Cookies, Z&auml;hlpixeln, lokalem Speicher und &auml;hnlichen Technologien: Wenn Sie unsere Website aufrufen oder die PayPal-Dienste nutzen, legen wir (einschlie&szlig;lich Unternehmen, mit denen wir zusammenarbeiten) eine kleine Datenmenge auf Ihrem Computer oder anderem Ger&auml;t ab. Zu diesen Dateien z&auml;hlen Cookies, Pixel-Tags, &quot;Flash-Cookies&quot; oder sonstige, von Ihrem Browser oder von &auml;hnlichen Anwendungen lokal gespeicherte Elemente (gemeinsam &quot;<strong>Cookies</strong>&quot;). Wir nutzen diese Technologien, um Sie als Kunden zu erkennen, PayPal-Services, Inhalte und Werbung zu personalisieren, die Effektivit&auml;t von Werbung auszuwerten, die Sicherheit Ihres Kontos zu gew&auml;hrleisten, Risiken zu minimieren und Betrug zu vermeiden sowie das Vertrauen und die Sicherheit im Zusammenhang mit unseren Websites und den PayPal-Services zu steigern.<br /> <br /> Sie haben die M&ouml;glichkeit, unsere Cookies abzulehnen, wenn in Ihrem Browser oder Browser-Add-on eine entsprechende M&ouml;glichkeit gegeben ist, sofern diese Cookies nicht zur Betrugspr&auml;vention oder zur Gew&auml;hrleistung der Sicherheit der von uns verwalteten Websites erforderlich sind. Wenn Sie jedoch unsere Cookies ablehnen, beeintr&auml;chtigt dies die Nutzung unserer Website und der PayPal-Services.</p> <p>Ausf&uuml;hrliche Informationen zur Verwendung dieser Technologien finden Sie in unserer Richtlinie &uuml;ber <a href="https://www.paypal.com/de/webapps/mpp/ua/cookie-full?locale.x=de_DE">Cookies, Z&auml;hlpixel und vergleichbare Technologien</a>.</p> <p><strong>Kommunikation</strong>: Wenn Sie mit uns aufgrund einer Kundendienstanfrage oder zu anderen Zwecken (z. B. per E-Mail, Fax, Telefon, Tweet usw.) kommunizieren, so bewahren wir unsere Antworten an Sie zusammen mit den Datens&auml;tzen zu Ihrem Konto auf.&quot;</p> <p><strong>Frageb&ouml;gen, Umfragen, Gewinnspiele und Profildaten</strong>: Von Zeit zu Zeit bieten wir unseren Kunden optionale Frageb&ouml;gen, Umfragen und Gewinnspiele an, um demografische Informationen zu sammeln oder die Interessen und Bed&uuml;rfnisse der Kunden einzusch&auml;tzen. Wenn wir personenbezogene Daten unserer Kunden im Rahmen von Frageb&ouml;gen, Umfragen und Gewinnspielen erfassen, werden die Kunden vor ihrer Teilnahme an der Umfrage, am Fragebogen oder am Gewinnspiel dar&uuml;ber informiert, wie diese Daten verwendet werden.</p> <p><strong>Personen, die keine &quot;registrierten Benutzer&quot; der PayPal-Services sind</strong>: Wenn ein registrierter Benutzer der PayPal-Services versucht, eine Transaktion mit einer Person, die kein registrierter Benutzer der PayPal-Services ist, auszuf&uuml;hren (zum Beispiel, indem er der Person eine Zahlung oder einen anderen Vorteil sendet oder eine Zahlung von dieser Person anfordert), bewahren wir zum Vorteil des registrierten Benutzers der PayPal-Services, der versucht, die andere Partei zu kontaktieren, die Daten auf, die der registrierte Benutzer der PayPal-Services an uns &uuml;bermittelt, z.B. die E-Mail-Adresse, Telefonnummer, und/oder den Namen der anderen Partei, damit der registrierte Benutzer der PayPal-Services eine vollst&auml;ndige Aufzeichnung seiner Transaktionen erh&auml;lt, auch nicht abgeschlossener Transaktionen. Diese Daten werden zwar gesetzeskonform f&uuml;r einen gewissen Zeitraum aufbewahrt, jedoch nicht f&uuml;r die Vermarktung im Zusammenhang mit der nicht registrierten Person verwendet. Au&szlig;erdem sind Kunden ohne PayPal-Konto ebenso wie alle anderen Personen, die PayPal-Services nutzen, berechtigt, auf die eigenen Daten zuzugreifen und diese zu korrigieren. (Voraussetzung ist jedoch, dass deren Angaben korrekt sind und wir uns mit ihnen in Verbindung setzen k&ouml;nnen.)</p> <p><strong>Kontoinformationen</strong>: F&uuml;r die Zwecke der vorliegenden Datenschutzgrunds&auml;tze umfassen Kontoinformationen (&quot;<strong>Kontoinformationen</strong>&quot;) immer: Name, Adresse, E-Mail-Adresse, Telefonnummer, Benutzername, Foto, IP-Adresse, Ger&auml;te-ID, Standortdaten, Kontonummern, Kontoarten, Angaben zu den mit dem Konto genutzten Zahlungsinstrumenten, Details der Zahlungstransaktionen, Details zu gesch&auml;ftlichen Transaktionen, Kundenangaben und -berichte, Kontovoreinstellungen, Angaben zur Identit&auml;t, die im Rahmen unserer &quot;Know Your Customer&quot;-Pr&uuml;fungen erfasst wurden, und Kundenkorrespondenz.</p> <p align="right"><a href="#rtop">Zur&uuml;ck nach oben</a></p> <p>&nbsp;</p> <p>&nbsp;</p> <p><a id="r3" name="r3"></a><strong>3. Verwendung der erfassten personenbezogenen Daten </strong></p> <p><strong>Interne Verwendung</strong>: Wir erfassen, speichern und verarbeiten Ihre Daten auf Servern in den USA und an anderen Standorten weltweit. Die Datenerfassung auf unserer Seite dient in erster Linie dazu, die Nutzung der PayPal-Services f&uuml;r Sie so sicher, angenehm und effizient wie m&ouml;glich zu gestalten. Sie erkl&auml;ren sich damit einverstanden, dass wir Ihre pers&ouml;nlichen Angaben zu folgenden Zwecken nutzen d&uuml;rfen:</p> <ul> <li>Verarbeitung von Transaktionen und Erbringung der PayPal-Dienste,</li> <li>&Uuml;berpr&uuml;fung Ihrer Identit&auml;t, u.a. bei Vorg&auml;ngen, die die Kontoer&ouml;ffnung und Passwortr&uuml;cksetzung betreffen,</li> <li>Kl&auml;rung von Konflikten, Einzug von Geb&uuml;hren, Behebung von Problemen</li> <li>Risikomanagement zur Erkennung, Vermeidung und/oder Schadensbegrenzung von Betrug oder anderen potenziell illegalen oder verbotenen Aktivit&auml;ten,</li> <li>Erkennung, Vermeidung oder Schadensbegrenzung durch Verst&ouml;&szlig;e gegen Richtlinien oder anwendbare Nutzungsbedingungen,</li> <li>Bereitstellung von Diensten im Rahmen des Kundenservice auf Anfrage,</li> <li>Verbesserung der PayPal-Services durch Optimierung der Benutzerfreundlichkeit,</li> <li>Messung der Leistung der PayPal-Services zur Verbesserung von deren Inhalt und Layout,</li> <li>Verwaltung und Schutz unserer IT-Infrastruktur,</li> <li>Gezielte Bereitstellung von Marketing- und Werbeinformationen, Service-Updates und Werbeangeboten auf Grundlage der Einstellungen, die Sie in Ihrem PayPal-Konto und f&uuml;r Ihre Nutzung der PayPal-Services f&uuml;r den Erhalt von Informationen definiert haben (vgl. Sie dazu auch den Abschnitt &quot;Unser Kontakt zu PayPal-Kunden&quot;) und</li> <li>&Uuml;berpr&uuml;fung der Kreditw&uuml;rdigkeit und Zahlungsf&auml;higkeit, Pr&uuml;fung von Informationen auf Richtigkeit, auch unter Einbeziehung von Dritten.</li> </ul> <p><strong>Befragungen, Gewinnspiele, Umfragen und Profildaten</strong>:&nbsp;Wenn Sie sich an unseren optionalen Befragungen oder Umfragen beteiligen, sind wir berechtigt, die hierdurch erhaltenen Informationen zur Verbesserung der PayPal-Services, zur Zusendung von Marketing- und Werbeinformationen an Sie sowie zur Organisation von Gewinnspielen zu verwenden, soweit in der Umfrage nichts Abweichendes angegeben ist.</p> <p><strong>Von Ihnen zur Ver&ouml;ffentlichung bereitgestellte Inhalte</strong>: Falls Sie uns im Rahmen der Nutzung der PayPal-Dienste Inhalte zusenden oder Inhalte bereitstellen (jeweils zum Zwecke der Ver&ouml;ffentlichung, sowohl online als auch offline), gew&auml;hren Sie PayPal und verbundenen Unternehmen (&quot;<strong>PayPal-Gruppe</strong>&quot;) das nicht ausschlie&szlig;liche, weltweite, unbefristete, unwiderrufliche, geb&uuml;hrenfreie, (an mehrere Dritte) unterlizenzierbare Recht zur Aus&uuml;bung aller Ihnen an diesen Inhalten zustehenden Rechte einschlie&szlig;lich der Urheberrechte, Werberechte, Markenrechte, Datenbankrechte und geistigen Eigentumsrechte in allen bekannten Medien, jetzt und in Zukunft, einschlie&szlig;lich derzeit noch nicht bekannter Medien. Ferner verzichten Sie soweit gesetzlich zul&auml;ssig auf alle moralischen Rechte und sichern zu, solche Rechte nicht gegen&uuml;ber der PayPal-Gruppe oder deren Beauftragten geltend zu machen. Sie sichern zu, dass keine der folgenden Aktivit&auml;ten ein geistiges Eigentumsrecht verletzt: Ihre Bereitstellung von Inhalten an uns, die Bereitstellung von Inhalten im Rahmen der Nutzung der PayPal-Services und die Nutzung solchen Inhalts (einschlie&szlig;lich abgeleiteter Werke) durch die PayPal-Gruppe in Verbindung mit den PayPal-Services.</p> <p><strong>Unser Kontakt mit PayPal-Kunden</strong>: Wir kommunizieren regelm&auml;&szlig;ig mit unseren Kunden per E-Mail, um angeforderte Services zu erbringen. Bei der Bearbeitung von Kundenbeschwerden oder K&auml;uferschutzantr&auml;gen, um auf Kundenanfragen zu antworten, um Sie dar&uuml;ber zu informieren, dass unserer Ansicht nach Ihr PayPal-Konto oder eine Ihrer Transaktionen zu einem unerlaubten Zweck genutzt wird, um Informationen zu Ihrer Person, Ihrem Gesch&auml;ft oder Kontobewegungen zu best&auml;tigen, zum Forderungseinzug, um Kundenumfragen durchzuf&uuml;hren oder bei der Untersuchung verd&auml;chtiger Transaktionen kommunizieren wir auch telefonisch mit unseren Kunden.</p> <p>Wir verwenden Ihre E-Mail-Adresse oder Anschrift, um die Er&ouml;ffnung Ihres PayPal-Kontos zu best&auml;tigen, um Ihnen Benachrichtigungen &uuml;ber den Eingang bzw. die Abbuchung von Zahlungen &uuml;ber PayPal zuzusenden (einschlie&szlig;lich Empfehlungsbonuszahlung, wie nachfolgend beschrieben), um Sie &uuml;ber wichtige &Auml;nderungen bei unseren Produkten und Services zu informieren und um Ihnen Mitteilungen und andere gesetzlich vorgeschriebene Bekanntmachungen zuzusenden. Im Allgemeinen k&ouml;nnen Kunden nicht ausw&auml;hlen, welche Mitteilungen sie erhalten m&ouml;chten. Die Mitteilungen werden jedoch vorwiegend zu Informationszwecken und nicht zu Werbezwecken versendet.</p> <p>Dar&uuml;ber hinaus senden wir an Ihre E-Mail-Adresse auch andere Arten von Mitteilungen, die Sie selbst bestimmen k&ouml;nnen. Hierzu z&auml;hlen der regelm&auml;&szlig;ige PayPal-Newsletter, Auktionstipps, Kundenumfragen und Hinweise auf spezielle Angebote von Drittanbietern. Sie k&ouml;nnen ausw&auml;hlen, ob Sie alle Mitteilungen oder keine dieser Mitteilungen erhalten m&ouml;chten, wenn Sie das Anmeldeverfahren abschlie&szlig;en, bzw. zu jedem beliebigen Zeitpunkt danach. Melden Sie sich hierzu auf der PayPal-Website in Ihrem PayPal-Konto an, und &auml;ndern Sie die Einstellungen auf der Seite &quot;Mein Profil&quot; unter &quot;Mein Konto&quot;.</p> <p>Wie oben beschrieben kommunizieren wir mit Ihnen gegebenenfalls auch per SMS (f&uuml;r Zwecke der Verwaltung Ihrer Kommunikationspr&auml;ferenzen werden SMS wie E-Mails behandelt).</p> <p>Im Zusammenhang mit unabh&auml;ngigen Pr&uuml;fungen unserer Jahresabschl&uuml;sse und Transaktionen kontaktieren die Pr&uuml;fer m&ouml;glicherweise einige unserer Kunden, um die Korrektheit unserer Unterlagen zu best&auml;tigen. Die Pr&uuml;fer d&uuml;rfen jedoch keine pers&ouml;nlichen Daten f&uuml;r sekund&auml;re Zwecke verwenden.</p> <p align="right"><a href="#rtop">Zur&uuml;ck nach oben</a></p> <p><a id="r4" name="r4"></a><strong>4. Marketing</strong></p> <p>Wir k&ouml;nnen Ihre Daten mit Daten, die wir von anderen Unternehmen erhalten, zusammenf&uuml;gen und verwenden, um die PayPal-Services zu verbessern und zu personalisieren. Sie k&ouml;nnen selbst entscheiden, ob Sie Werbemitteilungen von uns erhalten oder an unserem kundenspezifischen Werbeprogramm teilnehmen m&ouml;chten, indem Sie sich in Ihr Konto auf der PayPal-Website einloggen und Ihre Kommunikationseinstellungen in der Rubrik &quot;Kontoinformationen&quot; auf der &quot;Mein Profil&quot;-Seite anpassen oder indem Sie den in der Mitteilung oder dem Marketinginhalt enthaltenen Hinweisen folgen.</p> <p align="right"><a href="#rtop">Zur&uuml;ck nach oben</a></p> <p>&nbsp;</p> <p><a id="r5" name="r5"></a><strong>5. Offenlegung personenbezogener Daten gegen&uuml;ber anderen PayPal-Nutzern</strong></p> <p>Wenn Sie registrierter PayPal-Kunde sind, werden Ihr Name, Ihre E-Mail-Adresse, Ihre Telefonnummer (sofern vorhanden), das Datum der Anmeldung, die Anzahl der von verifizierten PayPal-Kunden erhaltenen Zahlungen und Informationen dar&uuml;ber, ob Sie &uuml;ber einen Zugriff auf ein verifiziertes Bankkonto verf&uuml;gen, anderen PayPal-Kunden angezeigt, an die Sie eine Zahlung gesendet haben, oder Absendern, die &uuml;ber die PayPal-Services eine Zahlung an Sie senden m&ouml;chten oder eine Zahlung von Ihnen anfordern. Wenn Sie Inhaber eines Gesch&auml;ftskontos sind, zeigen wir anderen PayPal-Kunden die Websiteadresse (URL) und die Kontaktdaten f&uuml;r den Kundenservice an, die Sie bei uns eingereicht haben. Diese und andere Informationen k&ouml;nnen dar&uuml;ber hinaus auch an Dritte weitergegeben werden, wenn Sie diese Dritten zum Zugriff auf PayPal-Services nutzen. Ihre Kreditkartennummer, die Kontodaten und andere Finanzdaten werden jedoch weder an Personen weitergegeben, an die Sie eine Zahlung gesendet oder von denen Sie &uuml;ber PayPal-Services eine Zahlung erhalten haben, noch an Dritte, die PayPal-Services nutzen, es sei denn Sie haben uns dies ausdr&uuml;cklich gestattet oder wir sind aufgrund von Kreditkartenbestimmungen, eines Gerichtsbeschlusses oder eines anderen gesetzlichen Verfahrens dazu verpflichtet.</p> <p>Wenn Sie Waren oder Dienstleistungen &uuml;ber PayPal erwerben, teilen wir dem Verk&auml;ufer u.U. die Lieferadresse f&uuml;r die Waren sowie Ihre Rechnungsadresse mit, damit Sie die Transaktion abschlie&szlig;en k&ouml;nnen. Falls die Bezahlung eines Verk&auml;ufers fehlschl&auml;gt oder sp&auml;ter storniert wird, k&ouml;nnen wir dem Verk&auml;ufer auch genauere Angaben zu der fehlgeschlagenen Zahlung zur Verf&uuml;gung stellen. Im Falle eines Konflikts k&ouml;nnen wir einem K&auml;ufer die Adresse eines Verk&auml;ufers nennen, damit die Ware zum Verk&auml;ufer zur&uuml;ckgeschickt werden kann.</p> <p>Wenn Sie die mobile Anwendung nutzen, k&ouml;nnen wir Ihr Foto, das Sie auf der mobilen Anwendung gespeichert haben, an andere PayPal-Nutzer weitergeben, damit diese PayPal-Nutzer Sie anhand des Fotos identifizieren k&ouml;nnen. Sie erteilen uns f&uuml;r diese Zwecke eine nicht exklusive, weltweite, geb&uuml;hrenfreie, &uuml;bertragbare und unterlizenzierbare Lizenz zur Nutzung des Fotos.<br /> <br /> Wir k&ouml;nnen ebenfalls die Information, dass Sie als Kunde lokal erreichbar sind, an andere PayPal-Nutzer weitergeben. Wenn Sie keine Weitergabe dieser Informationen w&uuml;nschen, so k&ouml;nnen Sie die Einstellungen solcher Daten auf Ihrem Mobilger&auml;t abrufen, anzeigen und steuern.</p> <p>Wenn Sie PayPal nutzen, um sich auf Websites oder mobilen Applikationen Dritter anzumelden (&quot;<strong>Login</strong>&quot;), werden wir gegebenenfalls Ihren Login-Status mit solchen Dritten teilen, einschlie&szlig;lich solcher pers&ouml;nlicher sowie Kontoinformationen, zu deren Weitergabe Sie zugestimmt haben, um es dem Dritten zu erm&ouml;glichen, Sie als Besucher seiner Website oder mobilen Applikation zu erkennen. PayPal wird solchen Dritten keinen Zugriff auf Ihr PayPal-Konto erm&ouml;glichen und Zahlungen von Ihrem PayPal-Konto an solche Dritte nur mit Ihrer ausdr&uuml;cklichen Genehmigung abwickeln. Die entsprechenden Einstellungen f&uuml;r die Weitergabe von Daten an Dritte k&ouml;nnen Sie in Ihrem PayPal-Konto einsehen, &uuml;berpr&uuml;fen und &auml;ndern.</p> <p>Falls Sie Ihre Mitgliedschaft mit einem teilnehmenden Bonusprogramm mit Ihrem Konto in unserer mobilen Applikation verkn&uuml;pfen, werden wir Ihre Mitgliedsnummer/ID mit jedem an dem jeweiligen Bonusprogramm teilnehmenden H&auml;ndler teilen, wenn Sie an diesen H&auml;ndler Zahlungen mit PayPal leisten. Sobald Sie Ihre Mitgliedsnummer/ID aus Ihrem Konto l&ouml;schen, werden wir das Teilen dieser Informationen beenden.</p> <p>Wir arbeiten mit Dritten, einschlie&szlig;lich H&auml;ndlern, zusammen, um es diesen zu erm&ouml;glichen, Zahlungen unter Nutzung der PayPal-Services von Ihnen oder an Sie zu akzeptieren oder zu erleichtern. Zu diesem Zweck geben Dritte unter Umst&auml;nden Informationen &uuml;ber Sie an uns weiter, wie z.B. Ihre E-Mail-Adresse oder Ihre Telefonnummer, wenn eine Zahlung an Sie erfolgt oder wenn Sie versuchen, an den Dritten zu zahlen. So k&ouml;nnen wir best&auml;tigen, dass Sie PayPal-Kunde sind und dass PayPal als Zahlungsmethode f&uuml;r Ihren Einkauf aktiviert werden kann. Im Falle einer Zahlung an Sie k&ouml;nnen wir Ihnen so eine Best&auml;tigung senden, dass Sie eine Zahlung erhalten haben. Wir best&auml;tigen auch Dritten gegen&uuml;ber, dass Sie PayPal-Kunde sind, sofern Sie dies w&uuml;nschen. Bitte beachten Sie, dass Dritte, von denen Sie kaufen und mit denen Sie einen Vertrag schlie&szlig;en, Ihre eigenen Datenschutzrichtlinien haben k&ouml;nnen und dass PayPal f&uuml;r deren Anwendung und die Vorgehensweise der Dritten nicht haftet.</p> <p>Falls Sie ein PayPal-Konto direkt &uuml;ber die Website eines Dritten oder mittels der Anwendung eines Dritten (und nicht unmittelbar &uuml;ber PayPal-Services) er&ouml;ffnen, erh&auml;lt der Inhaber der Drittwebsite bzw. Anwendung Zugriff auf s&auml;mtliche Informationen, die Sie &uuml;ber die Website bzw. mittels der Anwendung eines solchen Dritten eingeben. Ihre Informationen k&ouml;nnen in diesem Fall von den Datenschutzbestimmungen des Dritten erfasst sein.</p> <p>Indem Sie diese Datenschutzgrunds&auml;tze akzeptieren, stimmen Sie ausdr&uuml;cklich zu, dass jedes Mal, wenn Sie &uuml;ber Ihr PayPal-Konto eine Zahlung an einen PayPal-Kunden (einschlie&szlig;lich H&auml;ndler) vornehmen bzw. dies versuchen, PayPal zur Abwicklung der Zahlung die vorgenannten Daten verarbeiten und an den PayPal-Kunden, der auch au&szlig;erhalb des Europ&auml;ischen Wirtschaftsraums (EWR) seinen Sitz haben kann, weiterleiten darf. Sie stimmen au&szlig;erdem ausdr&uuml;cklich zu, dass PayPal, falls Sie eine mobile Anwendung von PayPal (einschlie&szlig;lich Point of Sale) nutzen, Transaktionsinformationen sowie andere f&uuml;r die Nutzung der mobilen Anwendung notwendige Informationen an H&auml;ndler und andere Dritte weitergibt, die Sie ausdr&uuml;cklich in der mobilen Anwendung bzw. bei Nutzung des Point of Sale-Dienstes angew&auml;hlt haben.</p> <p align="right"><a href="#rtop">Zur&uuml;ck nach oben</a></p> <p><a id="r6" name="r6"></a><strong>6. Offenlegung personenbezogener Daten gegen&uuml;ber anderen Dritten</strong></p> <p>Wie die meisten Banken und Finanzdienstleister arbeitet PayPal mit Dienstleistern, die einen wichtigen Beitrag dazu leisten, dass PayPal eine einfache, schnelle und sichere Art des Bezahlens ist, sowie mit anderen Dritten zusammen. Diesen gegen&uuml;ber m&uuml;ssen wir gelegentlich Nutzerdaten offenlegen, damit die PayPal-Services erbracht werden k&ouml;nnen.</p> <p>&nbsp;</p> <p>Grunds&auml;tzlich verlangen die Luxemburger Gesetze, denen PayPal in Bezug auf Datenschutz und Bankgeheimnis unterliegt, einen h&ouml;heren Grad an Transparenz als die meisten anderen Rechtsordnungen in der EU. Aus diesem Grunde f&uuml;hren wir &ndash; anders als die allermeisten Anbieter von Internet- oder Finanzdienstleistungen in der EU &ndash; eine Liste von Dritten, die Dienste f&uuml;r uns erbringen und denen gegen&uuml;ber wir Daten offenlegen, aus der sowohl die Art der offengelegten Daten als auch der Grund f&uuml;r die Offenlegung hervorgeht. Eine &Uuml;bersicht dieser Dritten finden Sie <em><a href="https://www.paypal.com/de/webapps/mpp/ua/third-parties-list?locale.x=de_DE"><strong>hier</strong></a></em>. Indem Sie diesen Datenschutzgrunds&auml;tzen zustimmen und ein PayPal-Konto unterhalten, stimmen Sie der Offenlegung Ihrer Daten an diese Dritten f&uuml;r die genannten Zwecke ausdr&uuml;cklich zu.</p> <p>&nbsp;</p> <p>PayPal wird die Liste von Dritten quartalsweise (jeweils zum 1. Januar, 1. April, 1. Juli und 1. Oktober eines Jahres) &uuml;berarbeiten. PayPal wird Daten gegen&uuml;ber neu in die Liste aufgenommenen Dritten oder wenn sich der Zweck der Offenlegung oder die Art der offengelegten Daten ge&auml;ndert haben sollte erst 30 Tage nach dem Datum offenlegen, an dem die &uuml;berarbeitete Liste von Dritten durch diese Datenschutzgrunds&auml;tze ver&ouml;ffentlicht worden ist. Sie sollten daher die Liste von Dritten jedes Quartal auf der PayPal-Website zu den genannten Daten einsehen. Wenn Sie der Offenlegung von Daten an die neu in die Liste von Dritten aufgenommenen Dritten nicht innerhalb von 30 Tagen nach der Ver&ouml;ffentlichung der &uuml;berarbeiteten Liste von Dritten widersprechen, gilt Ihre Zustimmung zu den &Auml;nderungen der Liste von Dritten und dieser Datenschutzgrunds&auml;tze als erteilt. Falls Sie mit den &Auml;nderungen nicht einverstanden sein sollten, m&uuml;ssen Sie Ihr PayPal-Konto schlie&szlig;en und die Nutzung der PayPal-Services beenden.</p> <p>&nbsp;</p> <p>PayPal verkauft oder vermietet ohne Ihre Zustimmung keine pers&ouml;nlichen Daten an Dritte f&uuml;r deren Marketingzwecke. Eine Offenlegung erfolgt nur sehr eingeschr&auml;nkt und ausschlie&szlig;lich zu den in diesen Datenschutzgrunds&auml;tzen beschriebenen Zwecken. Dies schlie&szlig;t die Weiterleitung von Daten an Nicht-EWR-Mitgliedsstaaten ein.</p> <p>Um Ihnen PayPal Dienste zu erm&ouml;glichen, kann es erforderlich sein, dass wir als Zahlungsanbieter, Zahlungsanbieter im Auftrag oder Kontoanbieter (oder in vergleichbaren Funktionen) manche der erfassten Informationen (wie in Punkt 2 beschrieben) an andere PayPal Niederlassungen oder andere Einrichtungen wie unter Punkt 6 ausgef&uuml;hrt, &uuml;bermitteln m&uuml;ssen. Sie nehmen hiermit zur Kenntnis, dass diese Niederlassungen oder andere Einrichtungen ihrerseits lokalen Rechtsvorschriften des jeweiligen Landes unterliegen, die eine Offenlegung dieser Informationen an Auskunfteien, aufgrund von Untersuchungen oder Anweisungen notwendig machen. Mit der Nutzung der PayPal Dienste erkl&auml;ren Sie sich mit dieser Offenlegung ausdr&uuml;cklich einverstanden.</p> <p>Sie stimmen ausdr&uuml;cklich zu und weisen PayPal an, dass mit Ihren Informationen die nachfolgenden Ma&szlig;nahmen ergriffen werden d&uuml;rfen:</p> <ol> <li>Offenlegung von Kontodaten gegen&uuml;ber der Polizei und sonstigen Strafverfolgungsbeh&ouml;rden, Sicherheitskr&auml;ften, zust&auml;ndigen staatlichen, zwischenstaatlichen oder &uuml;berstaatlichen Beh&ouml;rden, sonstigen zust&auml;ndigen Beh&ouml;rden, Ministerien, gesetzgebenden Organen, Regulierungsbeh&ouml;rden oder Organisationen (darunter die im Abschnitt &quot;Beh&ouml;rden&quot; der Liste mit Dritten <a href="https://www.paypal.com/de/webapps/mpp/ua/third-parties-list?locale.x=de_DE"><strong>hier</strong></a> aufgef&uuml;hrten Beh&ouml;rden) und sonstigen Dritten, darunter Unternehmen der PayPal-Gruppe, (i) die u.a. dem Luxemburger Gesetz vom 24 Juli 2015 betreffend der Umsetzung des US amerikanischen &bdquo;Foreign Account Tax Compliance Act (&bdquo;FATCA Vorschriften&ldquo;) und dem Standard f&uuml;r den automatischen Informationsaustausch &uuml;ber Finanzkonten der OECD vom 18 Dezember 2015 (&bdquo;CRS Vorschriften&ldquo;) rechtlich verpflichtet sind; (ii) bei denen wir begr&uuml;ndet davon ausgehen k&ouml;nnen, dass es f&uuml;r uns angemessen ist, diese bei ihren Nachforschungen zu Betrug und anderen illegalen oder potenziell illegalen Aktivit&auml;ten oder (iii) Untersuchungen in Bezug auf Verst&ouml;&szlig;e gegen unsere Nutzungsbedingungen (einschlie&szlig;lich Ihrer Zahlungsquellen- oder Kreditkartenanbieter) zu unterst&uuml;tzen.<br /> F&uuml;r den Fall, dass Sie unter die FATCA oder CRS Vorschriften fallen, m&uuml;ssen wir Sie &uuml;ber den Inhalt der Daten und den Datenaustausch mit anderen Beh&ouml;rden informieren. Hier lesen Sie mehr &uuml;ber die Verpflichtungen die PayPal unter den FATCA und CRS Vorschriften hat und dessen Auswirkungen auf Sie, sowie welche Art von Informationen wir offenlegen m&uuml;ssen.<br /> Wir und weitere Organisationen, darunter solche Parteien, welche PayPal akzeptieren, sind ebenfalls zur Offenlegung, zum Zugriff und zur Verwendung der erforderlichen Informationen (darunter Daten aus anderen L&auml;ndern) berechtigt, um sie und uns bei der Bewertung und Verwaltung von Risiken (darunter zur Pr&auml;vention von Finanzbetrug, Geldw&auml;sche und Terrorismusfinanzierung) zu unterst&uuml;tzen. Bitte <a href="https://www.paypal.com/de/selfhelp/home?locale.x=de_DE">kontaktieren Sie uns</a>, wenn Sie weitere Details zu den am Ende dieser Richtlinie genannten Auskunfteien genannt bekommen wollen. Klicken Sie <a href="https://www.paypal.com/de/webapps/mpp/ua/third-parties-list?locale.x=de_DE"><strong>hier</strong></a>, um weitere Informationen zu diesen Stellen, Auskunfteien und weiteren Dritten zu erhalten.</li> <li>Obligatorische Offenlegung aufgrund von Kreditkartenbestimmungen oder aufgrund eines straf- oder zivilrechtlichen Prozesses.</li> <li>Offenlegung von Kontodaten gegen&uuml;ber Rechteinhabern, sofern diese nach den anwendbaren nationalen Vorschriften eines EU Mitgliedstaates einen au&szlig;ergerichtlichen Auskunftsanspruch gegen PayPal aufgrund einer Rechtsverletzung ihrer geistigen Eigentumsrechte haben und der Rechtsverletzer f&uuml;r die Rechtsverletzung die Dienstleistungen von PayPal in Anspruch genommen hat (z.B. gem. &sect; 19, Abs. 2 Nr. 3 des deutschen Markengesetzes oder &sect; 101, Abs. 2, Nr. 3 des deutschen Urhebergesetzes).</li> <li>Wenn Sie als H&auml;ndler mit einem Drittanbieter auf PayPal zugreifen oder PayPal mit dessen Hilfe integrieren, sind wir berechtigt, einem solchen Partner die n&ouml;tigen Daten zum Zwecke der Vereinfachung und zum Erhalt einer Vereinbarung (einschlie&szlig;lich des Status Ihrer PayPal-Integration, ungeachtet dessen, ob Sie ein aktives PayPal-Konto haben und ob Sie bereits mit einem anderen PayPal-Integrationspartner arbeiten) offenzulegen.</li> <li>Offenlegen erforderlicher Informationen gegen&uuml;ber zahlungsverarbeitenden Unternehmen, Wirtschaftspr&uuml;fern, Kundendienstmitarbeitern, Kreditw&uuml;rdigkeitsstellen und Auskunfteien, Anbietern von Finanzprodukten, Handelspartnern, Marketing- und PR-Unternehmen, Marktpl&auml;tzen und sonstiger <a href="https://www.paypal.com/de/webapps/mpp/ua/third-parties-list?locale.x=de_DE"><strong>hier</strong></a> aufgef&uuml;hrter Dritter. Der Zweck dieser Offenlegung ist es, Ihnen unsere PayPal-Services zur Verf&uuml;gung zu stellen. Wir haben unter jeder &quot;Kategorie&quot; in der <a href="https://www.paypal.com/de/webapps/mpp/ua/third-parties-list?locale.x=de_DE"><strong>Liste mit Dritten</strong></a> nicht ausschlie&szlig;liche Beispiele der Dritten (mit ihren m&ouml;glichen Rechtsnachfolgern und Bevollm&auml;chtigten) aufgef&uuml;hrt, denen wir aktuell tats&auml;chlich Ihre Kontoinformationen offenlegen. Neben dem Zweck der Offenlegung haben wir auch die tats&auml;chlichen Informationen, die wir offenlegen (soweit nicht jeweils anders angegeben, sind diese Dritten gesetzlich bzw. vertraglich dazu verpflichtet, die Informationen ausschlie&szlig;lich zu dem vorgesehenen Zweck und zu keinem anderen Zweck zu verwenden) angef&uuml;hrt.</li> <li>Offenlegung erforderlicher Daten gegen&uuml;ber Ihren Vertretern bzw. Rechtsvertretern (z.B. dem Inhaber einer von Ihnen erteilten Vollmacht oder einem f&uuml;r Sie ernannten Vormund).</li> <li>Weitergabe von zusammengefassten Statistikdaten an unsere Gesch&auml;ftspartner oder PR-Partner. Wir legen beispielsweise offen, dass ein bestimmter Prozentsatz unserer Kunden in Berlin lebt. Diese zusammengefassten Informationen enthalten jedoch keine pers&ouml;nlichen Angaben.</li> <li>Weitergabe erforderlicher Kontoinformationen an nicht mit uns verbundenen (<a href="https://www.paypal.com/de/webapps/mpp/ua/third-parties-list?locale.x=de_DE"><strong>hier</strong></a> aufgef&uuml;hrten) Unternehmen zu folgenden Zwecken:<br /> &nbsp; <ol style="list-style-type:lower-roman;"> <li><u>Betrugspr&auml;vention und Risikomanagement</u>: um zur Betrugspr&auml;vention und zur Bewertung sowie zum Management von Risiken beizutragen.&nbsp; Wenn Sie beispielsweise PayPal-Dienste zum Kauf oder Verkauf &uuml;ber eBay oder seine Konzern- oder Partnerunternehmen (&quot;eBay&quot;) nutzen, k&ouml;nnen wir Kontoinformationen an eBay weitergeben, um Ihre Konten vor betr&uuml;gerischen Aktivit&auml;ten zu sch&uuml;tzen, Sie &uuml;ber betr&uuml;gerische Aktivit&auml;ten in Ihren Konten zu informieren oder Kreditrisiken zu bewerten.&nbsp;<br /> <br /> Im Rahmen unserer Bem&uuml;hungen im Hinblick auf Betrugsverh&uuml;tung und Risikomanagement legen wir die erforderlichen Kontodaten mit eBay, falls PayPal Ihr Konto basierend auf Konflikten, Forderungen, R&uuml;ckbuchungen oder anderen Situationen im Zusammenhang mit dem Kauf oder Verkauf von Waren einbehalten oder mit bestimmten Einschr&auml;nkungen belegt hat. Als Teil der Betrugsverhinderung und des Risikomanagements k&ouml;nnen wir Kontoinformationen mit eBay teilen, um ihnen zu erm&ouml;glichen, ihre Programme f&uuml;r die Evaluation von K&auml;ufern oder Verk&auml;ufern zu betreiben.</li> <li><u>Kundenservice</u>: zu Zwecken des Kundenservice, einschlie&szlig;lich der Bedienung Ihrer Konten oder zur Beilegung von strittigen Punkten (z. B. in Bezug auf Rechnungen oder Transaktionen).</li> <li><u>Versand</u>: im Zusammenhang mit dem Versand und darauf bezogenen Diensten f&uuml;r &uuml;ber PayPal get&auml;tigte K&auml;ufe.</li> <li><u>Einhaltung gesetzlicher Auflagen</u>: zur Unterst&uuml;tzung bei der Umsetzung der Verifizierungsanforderungen bei der Bek&auml;mpfung von Geldw&auml;sche und Terrorismusfinanzierung.</li> <li><u>Serviceprovider</u>: Damit bei uns unter Vertrag stehende Serviceprovider uns bei gesch&auml;ftlichen Vorg&auml;ngen u.a. Betrugspr&auml;vention, Rechnungseintreibung, Marketing, Kundenservice und Technologie-Service unterst&uuml;tzen k&ouml;nnen. Diese Serviceprovider sind vertraglich dazu verpflichtet, Ihre Informationen nur in Verbindung mit den Services zu verwenden, die sie f&uuml;r uns bereitstellen, nicht jedoch zu ihrem eigenen Nutzen.</li> </ol> </li> </ol> <p><strong>Zusammenschl&uuml;sse oder &Uuml;bernahmen:</strong> Wie bei anderen Unternehmen ist es m&ouml;glich, dass PayPal in Zukunft Zusammenschl&uuml;sse eingeht oder von einem anderen Unternehmen &uuml;bernommen wird. Bei einer solchen &Uuml;bernahme stimmen Sie zu, dass das Folgeunternehmen Zugriff auf die von PayPal verwalteten Informationen, einschlie&szlig;lich der Informationen zu Kundenkonten, erh&auml;lt. Das Folgeunternehmen ist jedoch weiterhin an die Datenschutzgrunds&auml;tze gebunden, es sei denn, sie werden entsprechend ge&auml;ndert.</p> <p><strong>Seiten von Dritten</strong>: Falls Sie ein PayPal-Konto direkt auf der Website eines Dritten oder &uuml;ber die App eines Dritten er&ouml;ffnen, erh&auml;lt der Inhaber dieser Website oder Anwendung Zugriff auf s&auml;mtliche Daten, die Sie &uuml;ber die Website bzw. die App des Dritten (und nicht unmittelbar auf der PayPal-Website) eingeben. Solche Websites verf&uuml;gen &uuml;ber ihre eigenen Datenschutzrichtlinien. Sie sollten sie daher lesen, bevor Sie pers&ouml;nliche Daten zur Verf&uuml;gung stellen. PayPal ist f&uuml;r die Inhalte oder Informationspraktiken Dritter nicht verantwortlich.</p> <p align="right"><a href="#rtop">Zur&uuml;ck nach oben</a></p> <p><a id="r7" name="r7"></a><strong>7. Grenz&uuml;berschreitende Offenlegung personenbezogener Daten</strong></p> <p>PayPal ist verpflichtet, Ihre personenbezogenen Daten angemessen zu sch&uuml;tzen, unabh&auml;ngig davon, wo sich diese Daten befinden, und einen angemessenen Datenschutz sicherzustellen, wenn solche Daten in L&auml;nder au&szlig;erhalb des EWR &uuml;bermittelt werden.</p> <p align="right"><a href="#rtop">Zur&uuml;ck nach oben</a></p> <p>&nbsp;</p> <p><a id="r8" name="r8"></a><strong>8. Ihre Nutzung von Informationen und PayPal-Diensten</strong></p> <p>Zur Vereinfachung der Transaktionen zwischen PayPal-Kunden bieten Ihnen die PayPal-Services eingeschr&auml;nkten Zugang zu den Kontakt- oder Versandinformationen anderer Kunden. Bei einer solchen &Uuml;bernahme stimmen Sie zu, dass das Folgeunternehmen Zugriff auf die von PayPal verwalteten Informationen, einschlie&szlig;lich der Informationen zu Kundenkonten, erh&auml;lt. Das Folgeunternehmen ist jedoch weiterhin an die Datenschutzgrunds&auml;tze gebunden, es sei denn, sie werden entsprechend ge&auml;ndert.<br /> <br /> Sie verpflichten sich, die pers&ouml;nlichen Angaben anderer Kunden, die Sie &uuml;ber PayPal-Services oder durch PayPal-bezogene Nachrichten oder durch vereinfachte PayPal-Transaktionen erhalten, ausschlie&szlig;lich zu folgenden Zwecken zu verwenden: a) PayPal-bezogene Nachrichten, nicht f&uuml;r unerw&uuml;nschte Werbe-E-Mails, b) Handlungen, die sich auf die PayPal-Zahlungen beziehen oder die Transaktionen, f&uuml;r die PayPal genutzt wurde (z.B. Versicherung, Versand und Betrugsbeschwerden) und c) weitere Zwecke, denen der jeweilige Nutzer nach einer angemessenen Offenlegung des Verwendungszwecks zugestimmt hat.</p> <p>In allen F&auml;llen m&uuml;ssen Sie Kunden die M&ouml;glichkeit bieten, ihre Daten aus der Datenbank zu entfernen und alle &uuml;ber sie gesammelten Informationen anzuzeigen. Generell sind Sie verpflichtet, das jeweils anwendbare Datenschutzrecht einzuhalten. Dies gilt insbesondere in Hinblick auf das Versenden von E-Mails zu Marketingzwecken.</p> <p>PayPal duldet keinen Spam. Wir setzen unsere Anti-Spam-Richtlinien strikt um. Wenn Sie uns &uuml;ber PayPal-bezogene Spam-E-Mails informieren m&ouml;chten, <a href="https://www.paypal.com/de/selfhelp/home?locale.x=de_DE"><strong>wenden Sie sich an uns</strong></a>.</p> <p align="right"><a href="#rtop">Zur&uuml;ck nach oben</a></p> <p>&nbsp;</p> <p><a id="r9" name="r9"></a><strong>9. Datensicherheit</strong></p> <p>PayPal wendet bei der Verwaltung der Kundeninformationen h&ouml;chste Standards f&uuml;r Informationssicherheit an. So verwenden wir beispielsweise Schutzmechanismen f&uuml;r Computer, wie Firewalls und Datenverschl&uuml;sselung. F&uuml;r unsere Geb&auml;ude und Daten gelten physische Zugangskontrollen. Der Zugriff auf pers&ouml;nliche Angaben unserer Kunden ist nur jenen Mitarbeitern m&ouml;glich, die diese zur Erledigung ihrer T&auml;tigkeiten ben&ouml;tigen.</p> <p>Weitere Informationen zu den Sicherheitspraktiken von PayPal erhalten Sie im <a href="http://www.paypal.com/de/cgi-bin/webscr?cmd=_security-center-outside"><strong>PayPal-Sicherheits-Center</strong></a>.</p> <p>Die Sicherheit Ihres PayPal-Kontos h&auml;ngt auch davon ab, wie gut Sie Ihr PayPal-Passwort sch&uuml;tzen. Teilen Sie niemandem Ihr PayPal-Passwort mit. Von PayPal-Mitarbeitern werden Sie niemals dazu aufgefordert, Ihr Passwort anzugeben. Betrachten Sie daher E-Mails oder andere Nachrichten, in denen Sie nach Ihrem Passwort gefragt werden, als unbefugt und verd&auml;chtig, und leiten Sie diese an spoof@paypal.com weiter. Wenn Sie Ihr PayPal-Passwort dennoch aus einem bestimmten Grund an eine andere Person weitergeben &ndash; dies gilt auch f&uuml;r die Weitergabe an Personen, die Ihnen zus&auml;tzliche Services, wie beispielsweise die Kontoaggregation, zugesichert haben &ndash; erh&auml;lt diese Person Zugriff auf Ihr Konto und Ihre pers&ouml;nlichen Daten, und Sie sind f&uuml;r s&auml;mtliche mit Ihrem Passwort ausgef&uuml;hrten Aktivit&auml;ten verantwortlich. Wenn Sie glauben, dass eine andere Person Zugriff auf Ihr Passwort hat, &auml;ndern Sie es umgehend, indem Sie sich unter <a href="https://www.paypal.com/de">www.paypal.com/de</a> in Ihr Konto einloggen und die &Auml;nderung in den Profileinstellungen vornehmen. Benachrichtigen Sie uns au&szlig;erdem umgehend wie unten beschrieben.</p> <p align="right"><a href="#rtop">Zur&uuml;ck nach oben</a></p> <p><a id="r10" name="r10"></a><strong>10. Aufrufen und &Auml;ndern Ihrer pers&ouml;nlichen Angaben</strong></p> <p>Sie k&ouml;nnen die von Ihnen angegebenen pers&ouml;nlichen Daten jederzeit &uuml;berpr&uuml;fen und diese Daten bzw. die Einstellungen f&uuml;r Ihr PayPal-Konto gegebenenfalls &auml;ndern. Loggen Sie sich hierzu auf der PayPal-Website in Ihr Konto ein und &auml;ndern Sie die Einstellungen auf der Profilseite auf der Registerkarte &quot;Mein Konto&quot;. Sie k&ouml;nnen Ihr Konto auch auf der PayPal-Website schlie&szlig;en. Wenn Sie Ihr PayPal-Konto schlie&szlig;en, registrieren wir Ihr Konto in unserer Datenbank mit dem Status &quot;Geschlossen&quot;. Ihre Kontoinformationen werden jedoch nicht gel&ouml;scht. Dies ist z.B. erforderlich, um betr&uuml;gerische Aktivit&auml;ten zu unterbinden. Wir stellen auf diese Weise sicher, dass Personen, die versuchen, betr&uuml;gerische Aktivit&auml;ten durchzuf&uuml;hren, nicht unbemerkt fortfahren k&ouml;nnen, indem sie einfach ihr Konto schlie&szlig;en und ein neues Konto er&ouml;ffnen. Wenn Sie Ihr Konto schlie&szlig;en, werden Ihre personenbezogenen Daten jedoch weder f&uuml;r andere Zwecke verwendet, noch verkauft oder an Dritte weitergegeben, es sei denn, wir k&ouml;nnen dadurch betr&uuml;gerische Aktivit&auml;ten vermeiden oder wir sind im Zuge eines Strafverfolgungsverfahrens oder gesetzlich dazu verpflichtet.</p> <p align="right"><a href="#rtop">Zur&uuml;ck nach oben</a></p> <p><a id="r11" name="r11"></a><strong>11. Verantwortlichkeit</strong></p> <p>Unser Datenschutzb&uuml;ro tr&auml;gt die Verantwortung daf&uuml;r, dass bei unserer t&auml;glichen Arbeit diese Datenschutzgrunds&auml;tze eingehalten werden. Sollten Sie Ihr Recht auf Dateneinsicht aus&uuml;ben wollen oder Fragen zu diesen Datenschutzgrunds&auml;tzen, den Informationspraktiken von PayPal oder zu Ihren PayPal-Transaktionen haben, setzen Sie sich mit uns in Verbindung. Verwenden Sie einfach dieses <a href="https://www.paypal.com/de/selfhelp/home?locale.x=de_DE"><strong>Formular</strong></a>, rufen Sie die Kundenservicenummer an, die auf der Website von PayPal angegeben ist, oder schreiben Sie an PayPal (Europe) S.&agrave; r.l. et Cie, S.C.A., 22-24 Boulevard Royal, L-2449 Luxemburg.</p> <p align="right"><a href="#rtop">Zur&uuml;ck nach oben</a></p> <h3><a id="rAnnex" name="rAnnex"></a>Anhang: WICHTIGE DATENSCHUTZRECHTLICHE INFORMATIONEN F&Uuml;R KUNDEN MIT DEUTSCHEN PAYPAL-PRIVATKONTEN</h3> <p><strong>Nutzung Ihrer pers&ouml;nlichen Daten durch PayPal und Kreditauskunfteien in Deutschland</strong></p> <p><strong>Warum ben&ouml;tigen wir Bonit&auml;tsausk&uuml;nfte? </strong></p> <p>Bei einigen PayPal-Diensten gehen wir mit einer Zahlung in Vorleistung und &uuml;bernehmen daher in Bezug auf unsere Kunden ein Kreditrisiko (zum Beispiel wenn Sie eine PayPal-Zahlung mit Lastschrift bezahlen, oder in Zusammenhang mit einem Kreditprodukt von PayPal). Daher ist es notwendig, dass wir uns der Zahlungsf&auml;higkeit unserer Kunden f&uuml;r diese Dienste r&uuml;ckversichern, indem wir eine Bonit&auml;tsauskunft einholen. Dies hilft uns bei der Entscheidung, ob wir dem Kunden das Produkt anbieten k&ouml;nnen.</p> <p><strong>Mit welchen Kreditauskunfteien arbeiten wir zusammen? Wie sind ihre Kontaktdaten?</strong></p> <p>Die nachfolgende Tabelle enth&auml;lt eine Liste aller Kreditauskunfteien, mit denen wir bez&uuml;glich unserer deutschen Privatkunden im Rahmen von Bonit&auml;tsausk&uuml;nften zusammenarbeiten.</p> <table border="1" class="ua_table"> <tbody> <tr> <td> <p><strong>Name der Auskunftei und Sitzland</strong></p> </td> <td> <p><strong>Adresse, Kontaktdaten, um &uuml;ber eine Selbstauskunft weitere Informationen &uuml;ber die dort gespeicherten Informationen zu erhalten</strong></p> </td> </tr> <tr> <td> <p>Accumio Finance Services GmbH (Deutschland)</p> </td> <td> <p>accumio finance services gmbh<br /> Niederlassung Hannover<br /> Customer Care Services Center<br /> &ndash; Selbstauskunft Auskunftei &ndash;<br /> Postfach 11 02 54<br /> D-30099 Hannover</p> <p><strong>http://saf-solutions.de/services/selbstauskunft-auskunftei/</strong></p> </td> </tr> <tr> <td> <p>CEG Creditreform Boniversum GmbH (Deutschland),</p> </td> <td> <p>Creditreform Boniversum GmbH</p> <p>Konsumentenservice</p> <p>Hellersbergstr. 11</p> <p>D-41460 Neuss</p> <p><a href="http://www.meineauskunft.org/eigenauskunft/"><strong>http://www.meineauskunft.org/eigenauskunft/</strong> </a></p> </td> </tr> <tr> <td> <p>B&uuml;rgel Wirtschaftsinformationen GmbH &amp; Co. KG (Deutschland)</p> </td> <td> <p>B&uuml;rgel Wirtschaftsinformationen GmbH &amp; Co. KG<br /> Gasstra&szlig;e 18<br /> 22761 Hamburg</p> <p><a href="http://www.buergel.de/kontakt.html"><strong>http://www.buergel.de/kontakt.html</strong> </a></p> </td> </tr> <tr> <td> <p>SCHUFA Holding AG (Deutschland)</p> </td> <td> <p>SCHUFA Holding AG<br /> Kormoranweg 5<br /> 65201 Wiesbaden<br /> <a href="https://www.meineschufa.de/"><strong>https://www.meineschufa.de/</strong></a>(Kontakt)</p> </td> </tr> <tr> <td> <p>infoscore Consumer Data GmbH (Deutschland)</p> </td> <td> <p>infoscore Consumer Data GmbH<br /> Abteilung Datenschutz<br /> Rheinstra&szlig;e 99<br /> 76532 Baden-Baden<br /> <a href="http://www.arvato-infoscore.de/verbraucher/selbstauskunft/">http://www.arvato-infoscore.de/verbraucher/selbstauskunft/</a></p> </td> </tr> </tbody> </table> <p><strong>Welche Daten werden an die Kreditauskunftei gesandt, um die Bonit&auml;tsauskunft zu erhalten? Welche Daten verbleiben in der Datenbank der Kreditauskunftei?</strong></p> <p>Wir werden der Kreditauskunftei zum Zwecke der Bonit&auml;tsauskunft die folgenden Informationen zusenden:</p> <p>a) Daten, um die Bonit&auml;tsauskunft zu erhalten: Name, Geburtsdatum, Adresse, Kontoverbindungsdaten (soweit zutreffend).</p> <p>Diese Daten und die Tatsache, dass wir eine Bonit&auml;tsauskunft (Score) &uuml;ber Sie angefordert haben, k&ouml;nnen bei der Kreditauskunftei vor&uuml;bergehend vor allem zu Nachweiszwecken verbleiben. Bitte wenden Sie sich an die jeweilige Kreditauskunftei oder konsultieren Sie deren Website, um weitere Informationen zu erhalten.</p> <p>b) gegebenenfalls Informationen &uuml;ber nicht vertragsgem&auml;&szlig;es Verhalten Ihrerseits (&quot;Negativdaten&quot;), sofern PayPal &uuml;ber Sie eine Bonit&auml;tsauskunft bei dieser Kreditauskunftei eingeholt hat. Dies schlie&szlig;t F&auml;lle ein, in denen Sie einen negativen Kontostand auch nach mehrmaliger Mahnung nicht ausgeglichen haben, oder F&auml;lle von gerichtlichen Vollstreckungsma&szlig;nahmen gegen Sie. Die &Uuml;bermittlung dieser Tatsachen findet nur statt, wenn dies zur Wahrung berechtigter Interessen von PayPal, der Auskunftei bzw. deren Vertragspartner erforderlich ist und kein Grund zu der Annahme besteht, dass Ihr schutzw&uuml;rdiges Interesse an dem Ausschluss der &Uuml;bermittlung &uuml;berwiegt.</p> <p>Diese Tatsachen werden in der Datenbank der Auskunftei gespeichert und k&ouml;nnen u.a. wie unten stehend beschrieben zur Ermittlung Ihres Scoringwertes bei der Auskunftei verwendet werden.</p> <p><strong>Indem Sie der Bonit&auml;tsauskunft und diesen Datenschutzbestimmungen zustimmen,</strong></p> <p>&ndash; <strong>stimmen Sie zu, dass diese Daten an die in der oben stehenden Tabelle genannten externen Kreditauskunfteien geschickt werden, um eine Bonit&auml;tsauskunft und einen Score einzuholen, und dass die vorgenannten Daten an deren Datenbanken &uuml;bermittelt werden.</strong></p> <p>&ndash; <strong>befreien Sie PayPal diesbez&uuml;glich vom Bankgeheimnis.</strong></p> <p><strong>Wie nutzt eine Kreditauskunftei Daten &uuml;ber</strong> &quot;negatives Verhalten&quot; und Adressdaten f&uuml;r Bonit&auml;tsbewertungen?</p> <p>Die Kreditauskunftei speichert und nutzt die Daten, die sie erh&auml;lt. Die Nutzung umfasst die Berechnung eines Wahrscheinlichkeitswertes auf Basis der Daten, die der Auskunftei zur Verf&uuml;gung stehen, um das Kreditrisiko einzusch&auml;tzen (Score). F&uuml;r die Berechnung des Scores kann die Kreditauskunftei, basierend auf einem mathematisch-statistischem Verfahren, auch Adressdaten nutzen. Die empfangenen Daten werden m&ouml;glicherweise an Vertragspartner in der Europ&auml;ischen Union und in der Schweiz &uuml;bertragen, um diesen Dritten Informationen zur Beurteilung der Kreditw&uuml;rdigkeit von nat&uuml;rlichen Personen zu geben. Vertragspartner der Kreditauskunftei sind Unternehmen, die aufgrund ihrer Angebote ein finanzielles Kreditrisiko &uuml;bernehmen (insbesondere Finanzinstitute, Kreditkartenunternehmen, Leasingunternehmen, aber auch Handelsunternehmen, Telekommunikationsunternehmen, Energieversorger, Versicherungen und Inkassounternehmen). Die Kreditauskunftei wird diesen Kunden nur dann Informationen zur Verf&uuml;gung stellen, wenn diese ein legitimes Interesse im Einzelfall darlegen k&ouml;nnen, dass sie solche Informationen ben&ouml;tigen, und die &Uuml;bertragung der Informationen nach Abw&auml;gung aller beteiligten Interessen zul&auml;ssig ist. Daher kann es sein, dass die Informationen, die Vertragspartnern zug&auml;nglich gemacht werden, unterschiedlich sein k&ouml;nnen.<br /> <br /> <strong>Wie erfahren Sie mehr?</strong><br /> <br /> Sie k&ouml;nnen die Kreditauskunfteien in Deutschland kontaktieren und eine Eigenauskunft bez&uuml;glich der &uuml;ber Sie gespeicherten Informationen anfordern. Die Informationen, die &uuml;ber Sie gespeichert sind, k&ouml;nnen von Auskunftei zu Auskunftei verschieden sein, so dass es sinnvoll erscheint, s&auml;mtliche Auskunfteien zu kontaktieren.</p> <p align="right"><a href="#rtop">Zur&uuml;ck nach oben</a></p> <p>&nbsp;</p> </section> </section>	</div>
</section>

</div>

<footer role="contentinfo" class="global-footer">
    <div class="containerCentered containerExtend">
        

            

<ul class="footer-tertiary copyright-section secondaryLink">
            <li id="footer-copyright" class="footer-copyright">&copy; 1999&ndash;2017 PayPal. Alle Rechte vorbehalten.</li>

            

<li class="footer-legal"><a data-pa-click="footer|imprint" href="https://www.paypal.com/de/webapps/mpp/imprint?locale.x=de_DE">Impressum</a></li>
                
<li class="footer-legal"><a data-pa-click="footer|privacy" href="https://www.paypal.com/de/webapps/mpp/ua/privacy-full?locale.x=de_DE">Datenschutz</a></li>
                
<li class="footer-legal"><a data-pa-click="footer|legal" href="https://www.paypal.com/de/webapps/mpp/ua/legalhub-full?locale.x=de_DE">AGB</a></li>
                


<li id="siteFeedback" class="">
                <a data-pa-click="footer|SiteFeedback" href="#">Feedback zur Website</a>
            </li>
        </ul>
        
</div>
</footer>



        
<!--[if lte IE 9]>
 <script src="https://www.paypalobjects.com/eboxapps/js/b2/f34e53f94c2a6fb2a579294142f824ea64fad5.js"></script> 
<![endif]-->



<script>
    var PP_GLOBAL_JS_STRINGS = {
        "CLOSE": "Schließen",
        "TOGGLE_FULL_SCREEN": "Vollbild",
        "NO_PLAY_VIDEO": "Ihr Browser kann dieses Video nicht abspielen.",
        "CLICK_TO_PLAY": "Angehalten. Für Wiedergabe klicken.",
        "PLAY": "Wiedergabe",
        "PAUSE": "Pause",
        "PLAY_OR_PAUSE": "Wiedergabe oder Pause",
        "MUTE": "Ton aus",
        "SEEK_VIDEO": "Vor-\/Zurückspringen",
        "REWIND": "" || "",
        "RESTART": "" || "",
        "FORWARD": "" || "",

        "MESSAGE_REQUIRED": "Erforderliches Feld",
        "MESSAGE_REMOTE": "Please fix this field",
        "MESSAGE_EMAIL": "Geben Sie eine gültige E-Mail-Adresse ein.",
        "MESSAGE_EMAIL_OR_PHONE": "Please enter a valid email address or phone number",
        "MESSAGE_URL": "Bitte geben Sie eine gültige URL ein",
        "MESSAGE_DATE": "Please enter a valid date",
        "MESSAGE_DATEISO": "Please enter a valid date (ISO)",
        "MESSAGE_NUMBER": "Must be a number",
        "MESSAGE_DIGITS": "Please enter only digits",
        "MESSAGE_CREDITCARD": "Please enter a valid credit card number",
        "MESSAGE_EQUALTO": "Das Passwort muss mit der Bestätigung übereinstimmen. Bitte geben Sie Ihr Passwort erneut ein und bestätigen Sie es.",
        "MESSAGE_ACCEPT": "Please enter a value with a valid extension",
        "MESSAGE_MAXLENGTH": "Das Passwort darf nicht mehr als {0} Zeichen lang sein.",
        "MESSAGE_MINLENGTH": "Das Passwort muss mindestens {0} Zeichen lang sein.",
        "MESSAGE_RANGELENGTH": "Please enter a value between {0} and {1} characters long",
        "MESSAGE_RANGE": "Please enter a value between {0} and {1}",
        "MESSAGE_MAX": "Please enter a value less than or equal to {0}",
        "MESSAGE_MIN": "Please enter a value greater than or equal to {0}",
        "MESSAGE_BADPHONE": "Please enter a valid email address or phone number"
    };

    var HOLIDAYS = '';

    var BROWSER_TYPE = 'Firefox';
</script>

 <script src="https://www.paypalobjects.com/eboxapps/js/e2/58aeeb3e432d6a0ed177d1e84bce33101db35c.js"></script> 


 <script src="https://www.paypalobjects.com/eboxapps/js/76/2f62ed095529722f32db9b3434e8c15bb49f44.js"></script> 



        
<script>
  
  var dataLayer = {

    
    contentCountry: 'DE'.toLowerCase(),

    
    contentLanguage: 'de'.toLowerCase(),

    
    localTimeZone: '',

    
    localTime: (new Date()).toString(),

    
    fptiGuid: '647db20a15c0a0e69ba52cf6fffe41f2',

    
    gaCid: '',

    
    gaUid: ''
  };
</script>



<script src="https://www.paypalobjects.com/tagmgmt/bs.js"></script>







<script src="//www.paypalobjects.com/pa/js/min/pa.js"></script>
			<script>
				(function(){
          var callFpti = function(fptiDataString) {
              PAYPAL.core.pta = PAYPAL.analytics.setup({data:fptiDataString, url:'\/\/t.paypal.com\/ts'});
          }

					if(typeof PAYPAL.analytics != "undefined"){
            PAYPAL.core = PAYPAL.core || {};
            var  fptiDataString = 'pgrp=main%3Amktg%3A%3A%3Aprivacy-full&page=main%3Amktg%3A%3A%3Aprivacy-full%3A%3A%3A&qual=&tmpl=privacy-full.dust&pgst=Unknown&lgin=out&vers=&calc=f638aef322719&rsta=de_DE&pgtf=&s=ci&ccpg=de&csci=2dcf85b473b049119c74975df8f077c9&comp=mppnodeweb&tsrce=mppnodeweb&pxpguid=647db20a15c0a0e69ba52cf6fffe41f2&goal=&fltp=&flnm=&erpg=&erfd=&eccd=&cust=&acnt=&aver=&rstr=&pfid=&bztp=&mbtp=&pgld=Unknown&bzsr=main&bchn=mktg&pgsf=&shir=main_mktg__&pros=3&ptnr=&lgcook=0';

            // Pass Google Analytics Client ID to FPTI
            if (typeof ga !== 'undefined' && ga !== null) {
                ga(function(tracker) {
                  var gaClientId = tracker.get('clientId');
                  if (gaClientId) {
                    fptiDataString += "&gacook=" + gaClientId;
                  }
                  callFpti(fptiDataString);
                });
            }
            else {
                callFpti(fptiDataString);
            }

            //pretify FPTI data for easy reading
            /*
			pgrp=main:mktg:::privacy-full
			page=main:mktg:::privacy-full:::
			qual=
			tmpl=privacy-full.dust
			pgst=Unknown
			lgin=out
			vers=
			calc=f638aef322719
			rsta=de_DE
			pgtf=
			s=ci
			ccpg=de
			csci=2dcf85b473b049119c74975df8f077c9
			comp=mppnodeweb
			tsrce=mppnodeweb
			pxpguid=647db20a15c0a0e69ba52cf6fffe41f2
			goal=
			fltp=
			flnm=
			erpg=
			erfd=
			eccd=
			cust=
			acnt=
			aver=
			rstr=
			pfid=
			bztp=
			mbtp=
			pgld=Unknown
			bzsr=main
			bchn=mktg
			pgsf=
			shir=main_mktg__
			pros=3
			ptnr=
			lgcook=0
			*/
}
				}());
			</script>
			<noscript><img src="https://t.paypal.com/ts?nojs=1&pgrp=main%3Amktg%3A%3A%3Aprivacy-full&page=main%3Amktg%3A%3A%3Aprivacy-full%3A%3A%3A&qual=&tmpl=privacy-full.dust&pgst=Unknown&lgin=out&vers=&calc=f638aef322719&rsta=de_DE&pgtf=&s=ci&ccpg=de&csci=2dcf85b473b049119c74975df8f077c9&comp=mppnodeweb&tsrce=mppnodeweb&pxpguid=647db20a15c0a0e69ba52cf6fffe41f2&goal=&fltp=&flnm=&erpg=&erfd=&eccd=&cust=&acnt=&aver=&rstr=&pfid=&bztp=&mbtp=&pgld=Unknown&bzsr=main&bchn=mktg&pgsf=&shir=main_mktg__&pros=3&ptnr=&lgcook=0" alt="" height="1" width="1" border="0"></noscript>
		







<script>
	var PAYPAL = PAYPAL ? PAYPAL : {};
	PAYPAL.opinionLabVars = {
		'isPaymentFlow': false,
		'isSiteRedirect': false,
		'languageCode': 'de',
		'countryCode': 'DE',
		'serverName': 'www.paypal.com',
		'commentCardCmd': '',
		'accountNumber': '',
		'miniBrowser': false,
		'sitefb_plus_icon': "https://www.paypalobjects.com/en_US/i/scr/sm_333_oo.gif",
		'rLogId': escape('fhYkvmf5DxD7HqoR1G3PFw0tC3d%2FuLHC0mGde5JNDup8Vf9K1CmrCV1W0CvsXxTYXXmuc4iWKnc_15c647db1f4'),
		'showSitefbIcon': false,
	    'experimentId': '',
	    'treatmentId': '',
	    'guid': '647db20a15c0a0e69ba52cf6fffe41f2',
	    'fptiPagename': '',
		'fptiPageGroup': '',
	};
</script>



<script>
    $(document).ready(function(){
        if(window.console || "console" in window) {
            console.log("%c WARNING!!!", "color:#FF8F1C; font-size:40px;");
            console.log("%c This browser feature is for developers only. Please do not copy-paste any code or run any scripts here. It may cause your PayPal account to be compromised.", "color:#003087; font-size:12px;");
            console.log("%c For more information, http://en.wikipedia.org/wiki/Self-XSS", "color:#003087; font-size:12px;");
        }
    });
</script>

</body>
</html>



